{
    "data": [
        "اللهم ولا تجعلني من خصماء آل محمد ، ولا تجعلني من أعداء آل محمد ، ولا تجعلني من أهل الحنق والغيظ على آل محمد ، فإني أعوذ بك من ذلك فأعذني ، وأستجير بك فأجرني",
        "اللهم صل على محمد وال محمد",
        "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَ مِنْ تَحْوِيلِ عَافِيَتِكَ، وَ مِنْ فَجْأَةِ نَقِمَتِكَ، وَ مِنْ دَرَكِ الشَّقَاءِ، وَ مِنْ شَرِّ مَا سَبَقَ فِي اللَّيْلِ",
        "يا الله يا رحمان يا رحيم، يا مقلب القلوب، ثبت قلبي على دينك",
        "اللهم صل على محمدِ وآل محمد",
        " أَلْحَمْدُ لِلّهِ الَّذِي جَعَلَ اللَّيْلَ لِباساً، وَالنَّوْمَ سُباتَاً، وَجَعَلَ النَّهارَ نُشُوراً.",
        "اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ",
        " اللهم إني أعوذ بك من الهم والحزن وأعوذ بك من العجز والكسل وأعوذ بك من الجبن والبخل وأعوذ بك من غلبة الدين ومن قهر الرجال",
        " استغفر الله وأتوب إليك",
        "سبحان الله وبحمده",
        " حسبي الله لا اله إلا هو عليه توكلت وهو رب العرش العظيم",
        " لا إله إلا الله وحده لا شريك له",
        "رضيت بالله ربا وبالاسلام ديناً وَبِمُحَمَّدٍ نَبِيّاً وَبِعَلِيٍّ إماما",
        "أعوذ بكلمات الله التامات من شر ما خلق",
        "قُلْ أَعُوذُ بِرَبِّ النَّاسِ",
        "أللّهُمَّ اجْعَلْني في دِرْعِكَ الحَصينَةِ الَّتي تَجْعَلُ فيها مِنْ تُريدُ",
        "أَعُوذُ بِاللهِ السَّمِيعِ العَلِيمِ مِنَ الشَّيْطَانِ الرَّجِيمِ",
        "اللهُ اللهُ ربّي لا أُشرِكُ بهِ شَيئًا.",
        " بِسْمِ اللّهِ الَّذِى لاَ يَضُرُّ مَعَ اسْمِهِ شَىْءٌ في الأَرْضِ وَلا فِي السَّمَاءِ وَهُوَ السَّمِيعُ العَلِيم",
        " أَعُوذُ بِكَلِمَاتِ اللّهِ التَّامَّاتِ مِن شَرِّ مَا خَلَق",
        "أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْ‌جَعُونَ",
        "قُلْ آللَّهُ أَذِنَ لَكُمْ ۖ أَمْ عَلَى اللَّهِ تَفْتَرُونَ",
        "سُبْحَانَ اللهِ وَبِحَمْدِهِ",
        "اللَّهمَّ إنِّي أسألُكَ عِلمًا نافعًا ورزقًا طيِّبًا وعملًا متقبَّلًا",
        "بسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم",
        "اللهم أنت ربي لا إله إلا أنت خلقتني وأنا عبدك وأنا على عهدك ووعدك ما استطعت أعوذ بك من شر ما صنعت أبوء لك بنعمتك عليّ وأبوء بذنبي فاغفر لي فإنه لا يغفر الذنوب إلا أنت",
        "حسبي الله وكفى سمع الله لمن دعا ليس وراء الله مرمى",
        " سبحان الله وبحمده"
    ]
}