{
    "data": [
        {
            "aya": "عن الإمام الباقر(ع): إن الله تبارك و تعالى يبعث يوم القيامة ناسا من قبورهم مشدودة أيديهم إلى أعناقهم لا يستطيعون أن يتناولوا بها قيس أنملة معهم ملائكة يعيرونهم تعييرا شديدا يقولون هؤلاء الذين منعوا خيرا قليلا من خير كثير هؤلاء الذين أعطاهم الله فمنعوا حق الله في أموالهم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الباقر(ع): كان فيما وعظ به لقمان ابنه أن قال يا بني إن تك في شك من الموت فارفع عن نفسك النوم ولن تستطيع ذلك وإن كنت في شك من البعث فارفع عن نفسك الانتباه ولن تستطيع ذلك فإنك إذا فكرت في هذا علمت أن نفسك بيد غيرك",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الباقر(ع) قيل لعلي بن الحسين (ع) ما الموت قال للمؤمن كنزع ثياب وسخة قملة وفك قيود وأغلال ثقيلة والاستبدال بأفخر الثياب وأطيبها روائح وأوطإ المراكب وآنس المنازل و للكافر كخلع ثياب فاخرة والنقل عن منازل أنيسة والاستبدال بأوسخ الثياب وأخشنها وأوحش المنازل وأعظم العذاب.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الباقر(ع) قال رسول الله(ص): الناس اثنان واحد أراح و آخر استراح فأما الذي استراح فالمؤمن إذا مات استراح من الدنيا و بلائها و أما الذي أراح فالكافر إذا مات أراح الشجر و الدواب و كثيرا من الناس.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الباقر(ع):  ما أكثر ذكر الموت إنسان إلا زهد في الدنيا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الباقر(ع): ينادي مناد كل يوم لد للموت و اجمع للفناء و ابن للخراب‏.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الباقر(ع): في التوراة مكتوب مسطور يا موسى إني خلقتك و اصطفيتك و قويتك و أمرتك بطاعتي و نهيتك عن معصيتي فإن أطعتني أعنتك على طاعتي و إن عصيتني لم أعنك على معصيتي و لي المنة عليك في طاعتك و لي الحجة عليك في معصيتك.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل الإمام الباقر(ع) عن قول الله تعالى (و نفخت فيه من روحي فقعوا له ساجدين‏)  فقال: روح خلقها الله فنفخ في آدم منها.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الباقر(ع) في قول الله عز وجل( لا تُدْرِكُهُ الْأَبْصارُ وَ هُوَ يُدْرِكُ الْأَبْصارَ)  قال: الأبصار هاهنا أوهام العباد و الأوهام أكثر من الأبصار و هو يدرك الأوهام و لا تدركه الأوهام.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الباقر(ع): كان الله و لا شي‏ء غيره فأول ما ابتدأ من خلق خلقه أن خلق محمدا و خلقنا أهل البيت معه من نور عظمته فأوقفنا أَظِلَّةً خضراء بين يديه حيث لا سماء و لا أرض و لا مكان و لا ليل و لا نهار و لا شمس و لا قمر.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الباقر(ع): ما من شي‏ء أعظم ثوابا من شهادة أن لا إله إلا الله لأن الله عز و جل لا يعدله شي‏ء و لا يشركه في الأمر أحد.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الباقر(ع): يا سالم إن الإمام هاد مهدي لا يدخله الله في عماء و لا يحمله على هيئة ليس للناس النظر في أمره و لا التخير عليه و إنما أمروا بالتسليم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الباقر(ع): إن الله برأ محمدا (ص) من ثلاث أن يتقول على الله أو ينطق عن هواه أو يتكلف.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل الإمام الباقر(ع) عن قول الله تعالى‏ ( صُحُفاً مُطَهَّرَةً فِيها كُتُبٌ قَيِّمَةٌ ) قال: هو حديثنا في صحف مطهرة من الكذب.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الباقر(ع): إن حديثنا يحيي القلوب و قال منفعته في الدين أشد على الشيطان من عبادة سبعين ألف عابد.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الباقر(ع): لا تخاصموا الناس فإن الناس لو استطاعوا أن يحبونا لأحبونا إن الله أخذ ميثاق الناس فلا يزيد فيهم أحد أبدا و لا ينقص منهم أحد أبدا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الباقر(ع): ما علمتم فقولوا و ما لم تعلموا فقولوا الله أعلم إن الرجل لينتزع بالآية من القرآن يخر فيها أبعد من السماء.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل الإمام الباقر(ع) ما حق الله على العباد؟ قال: أن يقولوا ما يعلمون و يقفوا عند ما لا يعلمون.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل الإمام الباقر (ع) عن قول الله عز و جل‏ (و الشعراء يتبعهم الغاوون‏) فقال: هل رأيت شاعرا يتبعه أحد إنما هم قوم تفقهوا لغير الدين فضلوا و أضلوا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل الإمام الباقر(ع) عن هذه الآية (ليس البر بأن تأتوا البيوت من ظهورها و لكن البر من اتقى‏ و أتوا البيوت من أبوابها) فقال: آل محمد ص أبواب الله و سبيله و الدعاة إلى الجنة و القادة إليها و الأدلاء عليها إلى يوم القيامة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الباقر(ع): في قول الله تعالى‏ (اتخذوا أحبارهم و رهبانهم أربابا من دون الله)‏ قال: و الله ما صلوا لهم و لا صاموا و لكن أطاعوهم في معصية الله.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل الإمام الباقر(ع) عن قول الله تعالى ( فلينظر الإنسان إلى‏ طعامه‏ ) فقال: علمه الذي يأخذه ممن يأخذه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الباقر(ع):  إنا أهل بيت من علم الله علمنا و من حكمه أخذنا و من قول الصادق سمعنا فإن تتبعونا تهتدوا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الباقر(ع):  من دان الله بغير سماع عن صادق ألزمه الله التيه إلى يوم القيامة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل الإمام الباقر(ع) عن قول الله عز و جل‏  (و من أضل ممن اتبع هواه بغير هدى من الله‏) قال: عنى الله بها من اتخذ دينه رأيه من غير إمام من أئمة الهدى.",
            "Sor": " بحار الأنوار"
        }
    ]
}