{
    "data": [
        {
            "aya": "سُئل الإمام الكاظم (ع) عن الموت فقال : هو المصفاة تصفي المؤمنين من ذنوبهم فيكون آخر ألم يصيبهم كفارة آخر وزر بقي عليهم و تصفي الكافرين من حسناتهم فيكون آخر لذة أو راحة تلحقهم هو آخر ثواب حسنة تكون لهم",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الكاظم(ع) قال قال رسول الله (ص):‏من نكث بيعة أو رفع لواء ضلالة أو كتم علما أو اعتقل‏ مالا ظلما أو أعان ظالما على ظلمه و هو يعلم أنه ظالم فقد برئ من الإسلام.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الكاظم(ع) قال قال رسول الله(ص): يبعث الله المقنطين يوم القيامة مغلبة وجوههم يعني غلبة السواد على البياض فيقال لهم هؤلاء المقنطون من رحمة الله.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الكاظم(ع) قال قال رسول الله (ص‏):الفقهاء أمناء الرسل ما لم يدخلوا في الدنيا قيل يا رسول الله ما دخولهم في الدنيا قال اتباع السلطان فإذا فعلوا ذلك فاحذروهم على أديانكم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع):من أعان محبا لنا على عدو لنا فقواه و شجعه حتى يخرج الحق الدال على فضلنا بأحسن صورته و يخرج الباطل الذي يروم به أعداؤنا و دفع حقنا في أقبح صورة حتى ينبه الغافلين و يستبصر المتعلمون و يزداد في بصائرهم العالمون بعثه الله تعالى يوم القيامة في أعلى منازل الجنان",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): فقيه واحد ينقذ يتيما من أيتامنا المنقطعين عنا و عن مشاهدتنا بتعليم ما هو محتاج إليه أشد على إبليس من ألف عابد لأن العابد همه ذات نفسه فقط و هذا همه مع ذات نفسه ذات عباد الله و إمائه لينقذهم من يد إبليس و مردته فذلك هو أفضل عند الله من ألف ألف عابد",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): من تكلف ما ليس من علمه ضيع عمله و خاب أمله.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): قال رسول الله(ص): إن من البيان لسحرا و من العلم جهلا و من الشعر حكما و من القول عدلا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): قال رسول الله(ص): من انهمك في طلب النحو سُلب الخشوع.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): دخل رسول الله (ص) المسجد فإذا جماعة قد أطافوا برجل فقال ما هذا فقيل عَلَّامَة قال و ما العَلَّامَة قالوا أعلم الناس بأنساب العرب و وقائعها و أيام الجاهلية و بالأشعار و العربية فقال النبي (ص): ذاك علم لا يضر من جهله و لا ينفع من علمه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): النظر في وجه العالم حبا له عبادة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): لا تجلسوا عند كل عالم إلا عالم يدعوكم من الخمس إلى الخمس من الشك إلى اليقين و من الكبر إلى التواضع و من الرياء إلى الإخلاص و من العداوة إلى النصيحة و من الرغبة إلى الزهد.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): محادثة العالم على المزبلة خير من محادثة الجاهل على الزرابي.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): قال رسول الله(ص): سائلوا العلماء و خالطوا الحكماء و جالسوا الفقراء.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): قال رسول الله(ص):أربع يلزمن كل ذي حجى و عقل من أمتي قيل: يا رسول الله ما هن؟ قال: استماع العلم و حفظه و نشره عند أهله و العمل به.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع):يا هشام من أكرمه الله بثلاث فقد لطف له عقل يكفيه مئونة هواه و علم يكفيه مئونة جهله و غنى يكفيه مخافة الفقر",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع):يا هشام إياك و الكبر على أوليائي و الاستطالة بعلمك فيمقتك الله فلا تنفعك بعد مقته دنياك و لا آخرتك و كن في الدنيا كساكن الدار ليست له إنما ينتظر الرحيل",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع):هشام أوحى الله إلى داود حذر و أنذر أصحابك عن حب الشهوات فإن المعلقة قلوبهم بشهوات الدنيا قلوبهم محجوبة عني‏",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع):يا هشام أوحى الله إلى داود قل لعبادي لا يجعلوا بيني و بينهم عالما مفتونا بالدنيا فيصدهم عن ذكري و عن طريق محبتي و مناجاتي أولئك قطاع الطريق من عبادي إن أدنى ما أنا صانع بهم أن أنزع حلاوة عبادتي و مناجاتي من قلوبهم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع):يا هشام قال رسول الله ص إذا رأيتم المؤمن صموتا فادنوا منه فإنه يلقي الحكمة و المؤمن قليل الكلام كثير العمل و المنافق كثير الكلام قليل العمل",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع):يا هشام كما لا يقوم الجسد إلا بالنفس الحية فكذلك لا يقوم الدين إلا بالنية الصادقة و لا تثبت النية الصادقة إلا بالعقل",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): يا هشام تمثلت الدنيا للمسيح (ع) في صورة امرأة زرقاء فقال لها: كم تزوجت؟ فقالت: كثيرا قال: فَكُلٌّ طَلَّقَكِ ؟ قالت: لا بل كلاً قتلت قال المسيح: فويح أزواجك الباقين كيف لا يعتبرون بالماضين.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): إن شر عباد الله من تكره مجالسته لفحشه و هل يكب الناس على مناخرهم في النار إلا حصائد ألسنتهم و من حسن إسلام المرء ترك ما لا يعنيه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): إن الله حرم الجنة على كل فاحش بذي قليل الحياء لا يبالي ما قال و لا ما قيل فيه و كان أبو ذر رضي الله عنه يقول يا مبتغي العلم إن هذا اللسان مفتاح خير و مفتاح شر فاختم على فيك كما تختم على ذهبك و ورقك.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): قال أمير المؤمنين‏ صلوات الله عليه إن لله عبادا كسرت قلوبهم خشيته و أسكتتهم عن النطق و إنهم لفصحاء عقلاء يستبقون إلى الله بالأعمال الزكية لا يستكثرون له الكثير و لا يرضون له من أنفسهم بالقليل يرون في أنفسهم أنهم أشرار و إنهم لأكياس و أبرار.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم (ع): يا هشام إن المسيح (ع) قال للحواريين يا عبيد السوء يهولكم طول النخلة و تذكرون شوكها و مئونة مراقيها و تنسون طيب ثمرها و مرافقتها [مرافقها] كذلك تذكرون مئونة عمل الآخرة فيطول عليكم أمده و تنسون ما تفضون إليه من نعيمها و نورها و ثمرها",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): يا هشام وجد في ذؤابة سيف رسول الله (ص) أن أعتى الناس على الله من ضرب غير ضاربه و قتل غير قاتله و من تولى غير مواليه فهو كافر بما أنزل الله على نبيه محمد ص و من أحدث حدثا أو آوى محدثا لم يقبل الله منه يوم القيامة صرفا و لا عدلا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع) : قال علي بن الحسين (ع) : مجالسة الصالحين داعية إلى الصلاح و أدب العلماء زيادة في العقل و طاعة ولاة العقل تمام العز و استتمام المال تمام المروءة و إرشاد المستشير قضاء لحق النعمة و كف الأذى من كمال العقل و فيه راحة البدن عاجلا و آجلا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم (ع): إن الله جل و عز حكى عن قوم صالحين أنهم قالوا (ربنا لا تزغ قلوبنا بعد إذ هديتنا و هب لنا من لدنك رحمة إنك أنت الوهاب‏) حين علموا أن القلوب تزيغ و تعود إلى عماها و رداها إنه لم يخف الله من لم يعقل عن الله و من لم يعقل عن الله لم يعقد قلبه على معرفة ثابتة يبصرها",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): يا هشام إن العقلاء زهدوا في الدنيا و رغبوا في الآخرة لأنهم علموا أن الدنيا طالبة و مطلوبة فمن طلب الآخرة طلبته الدنيا حتى يستوفي منها رزقه و من طلب الدنيا طلبته الآخرة فيأتيه الموت فيفسد عليه دنياه و آخرته.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع):يا هشام الصبر على الوحدة علامة قوة العقل فمن عقل عن الله تبارك و تعالى‏ اعتزل أهل الدنيا و الراغبين فيها و رغب فيما عند ربه و كان أنسه في الوحشة و صاحبه في الوحدة و غناه في العيلة و معزه في غير عشيرة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع):يا هشام من سلّط ثلاثا على ثلاث فكأنما أعان هواه على هدم عقله من أظلم نور فكره بطول أمله و محا طرائف حكمته بفضول كلامه و أطفأ نور عبرته بشهوات نفسه فكأنما أعان هواه على هدم عقله و من هدم عقله أفسد عليه دينه و دنياه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع):يا هشام ما بعث الله أنبياءه و رسله إلى عباده إلا ليعقلوا عن الله فأحسنهم استجابة أحسنهم معرفة لله و أعلمهم بأمر الله أحسنهم عقلا و أعقلهم أرفعهم درجة في الدنيا و الآخرة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم (ع):يا هشام إن الله يقول‏:(ولقد آتينا لقمان الحكمة)قال:الفهم و العقلإن لقمان قال لابنه تواضع للحق تكن أعقل الناس يا بني إن الدنيا بحر عميق قد غرق فيه عالم كثير فلتكن سفينتك فيها تقوى الله و جسرها الإيمان و شراعها التوكل و قَيّمُها العقل و دليلها العلم و سكانها الصبر",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع):يا هشام ثم ذكر [الله عز وجل] أولي الألباب بأحسن الذكر و حلاهم بأحسن الحلية فقال‏:( يؤتي الحكمة من يشاء و من يؤت الحكمة فقد أوتي خيرا كثيرا و ما يذكر إلا أولوا الألباب‏ )",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع):يا هشام إن الله تبارك و تعالى بشر أهل العقل و الفهم في كتابه فقال‏:فَبَشِّرْ عِبادِ الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولئِكَ الَّذِينَ هَداهُمُ اللَّهُ وَ أُولئِكَ هُمْ أُولُوا الْأَلْبابِ‏",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): من أتى إلى أخيه مكروها فبنفسه بدأ.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): أحمد العلم عاقبة مازاد في علمك العاجل.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): ألزم العلم لك ما دلك على صلاح قلبك ، وأظهر لك فساده.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): أوجب العمل عليك ما أنت مسؤول عن العمل به.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): أولى العلم بك مالا يصلح لك العمل إلا به.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): ما تساب اثنان إلا انحط الأعلى إلى مرتبة الأسفل.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): من لم يجد للإساءة مضضا لم يكن للإحسان عنده موقع.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): من ولده الفقر أبطره الغنى.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): لو ظهرت الآجال لافتضحت الآمال.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): من كان إلى النقصان فالموت خير له من الحياة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): من كان آخر يوميه شرهما فهو ملعون.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): من استوى يوماه فهو مغبون.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سمع الإمام الكاظم(ع) رجلا يتمنى الموت فقال له : لك حسنات قدمتها تزيد على سيئاتك ؟ قال : لا ، قال : فأنت إذا تتمنى هلاك الابد .",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): من عجّل ما وعد فقد هنئ العطية.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): إذا أراد الله بالذرّة [بالنملة] شرا أنبت لها جناحين فطارت فأكلها الطير.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): الخيانة والكذب يجلبان الفقر والنفاق.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): أداء الأمانة والصّدق يجلبان الرزق.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): من اقتصد وقنع بقيت عليه النعمة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): من بذر وأسرف زالت عنه النعمة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): الله ينزل المعونة على قدر المؤونة ، وينزل الصبر على قدر المصيبة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): الصنيعة لا تكون صنيعة إلا عند ذي دين أو حسب.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): المصيبة لا تكون مصيبة يستوجب صاحبها أجرها إلا بالصبر والاسترجاع عند الصدمة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): من ضرب بيده على فخذه ، أو ضرب بيده الواحدة على الاخرى عند المصيبة فقد حبط أجره.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): من أحزن والديه فقد عقهما.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): قلّه العيال أحد اليسارين.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): العجلة هي الخرق.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): كثرة الهم يورث الهرم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): التدبير نصف العَيش.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): من أيقن بالخلف جاد بالعطية.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): من دعا قبل الثناء على الله والصلاة على النبي صلى الله عليه وآله كان كمن رمى بسهم بلا وتر.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): أفضل العبادة بعد المعرفة انتظار الفرج.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): لكل شئ زكاة وزكاة الجسد صيام النوافل.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): الحج جهاد كل ضعيف.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): صلاة النوافل قربان إلى الله لكل مؤمن.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): يعرف شدة الجور من حكم به عليه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): المصيبة للصابر واحدة وللجازع اثنتان.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): تعجب الجاهل من العاقل أكثر من تعجب العاقل من الجاهل.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): عونك للضعيف من أفضل الصدقة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): لا تصلح المسألة إلا في ثلاثة : في دم منقطع أو غرم مثقل أو حاجة مدقعة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم (ع) لفضل بن يونس : أبلغ خيرا وقل خيرا ولا تكن إمعة  قلت : وما الامعة ؟ قال : لا تقل : أنا مع الناس ، وأنا كواحد من الناس.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): السخي الحسن الخلق في كنف الله ، لا يتخلى الله عنه حتى يدخله الجنة ، وما بعث الله نبيا إلا سخيا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع):  ينادي مناد يوم القيامة : ألا من كان له على الله أجر فليقم ، فلا يقوم إلا من عفا ، وأصلح فأجره على الله.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): إذا كان الامام عادلا كان له الأجر وعليك الشكر.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): كلما أحدث الناس من الذنوب مالم يكونوا يعملون ، أحدث الله لهم من البلاء مالم يكونوا يعدّون.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): كفارة عمل السلطان الإحسان إلى الاخوان.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): من لم يتفقه في دينه لم يرض الله له عملا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): فضل الفقيه على العابد كفضل الشمس على الكواكب.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم (ع): تفقهوا في دين الله فإن الفقه مفتاح البصيرة وتمام العبادة والسبب إلى المنازل الرفيعة والرتب الجليلة في الدين والدنيا",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): لاتحدثوا أنفسكم بفقر ولا بطول عمر ، فإنه من حدث نفسه بالفقر بخل ، ومن حدثها بطول العمر يحرص.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): إذا كان الجور أغلب من الحق لم يحل لاحد أن يظن بأحد خيرا حتى يعرف ذلك منه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): إياك والضجر والكسل ، فإنهما يمنعان حظك من الدنيا والاخرة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): إياك والمزاح ، فإنه يذهب بنور إيمانك ويستخف مروتك.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): عليك بالجد ، ولا تخرجن نفسك من التقصير في عبادة الله وطاعته ، فإن الله لا يعبد حق عبادته.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع):  لبعض ولده : يابني إياك أن يراك الله في معصية نهاك عنها.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): لا تذهب الحشمة بينك وبين أخيك وابق منها ، فإن ذهابها ذهاب الحياء.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): ليس حسن الجوار كف الاذى ، ولكن حسن الجوار الصبر على الاذى.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): أربعة من الوسواس : أكل الطين ، وفت الطين ، وتقليم الاظفار بالاسنان ، وأكل اللحية.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): من تكلم في الله هلك ، ومن طلب الرئاسة هلك ، ومن دخله العجب هلك.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): عند قبر حضره إن شيئا هذا آخره لحقيق أن يزهد في أوله ، وإن شيئا هذا أوله لحقيق أن يخاف آخره.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): المؤمن مثل كفتي الميزان كلما زيد في إيمانه زيد في بلائه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): إياك أن تمنع في طاعة الله ، فتنفق مثليه في معصية الله.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الكاظم(ع): إتق الله وقل الحق وإن كان فيه هلاكك فإن فيه نجاتك ،  اتق الله ودع الباطل وإن كان فيه نجاتك ، فإن فيه هلالك.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال عبدالله بن يحيى: كتبت إلى الإمام الكاظم(ع) في دعاء \" الحمد لله منتهى علمه \" فكتب: لا تقولن منتهى علمه ، فإنه ليس لعلمه منتهى",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل الإمام الكاظم(ع) عن اليقين ؟ فقال عليه السلام : يتوكل على الله ويسلم الله ويرضى بقضاء الله ويفوض إلى الله",
            "Sor": " بحار الأنوار"
        }
    ]
}