{
    "data": [
        {
            "aya": "عن الصادق(ع): كان فيما ناجى الله عز وجل موسى ع أن قال له يا ابن عمران كذب من زعم أنه يحبني فإذا جنه الليل نام عني أليس كل محب يحب خلوة حبيبه ها أنا يا ابن عمران مطلع على أحبائي إذا جنهم الليل حولت أبصارهم في قلوبهم و مثلت عقوبتي بين أعينهم يخاطبوني عن المشاهدة ويكلموني عن الحضور",
            "Sor": " روضة الواعظين وبصيرة المتعظين"
        },
        {
            "aya": "عن الإمام الصادق(ع): إذا كان يوم القيامة نظر رضوان خازن الجنة إلى قوم لم يمروا به فيقول من أنتم و من أين دخلتم قال يقولون إياك عنا فإنا قوم عبدنا الله سرا فأدخلنا الله سرا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): ما من حسنة إلا و لها ثواب مبين في القرآن إلا صلاة الليل فإن الله عز اسمه لم يبين ثوابها لعظم خطرها.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): إذا كان يوم القيامة نشر الله تبارك و تعالى رحمته حتى يطمع إبليس في رحمته.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): يؤتى بالمرأة الحسناء يوم القيامة التي قد افتتنت في حسنها فتقول يا رب حسنت خلقي حتى لقيت ما لقيت فيجاء بمريم ع فيقال أنت أحسن أو هذه قد حسناها فلم تفتتن",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): القيامة عرس المتقين.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): إن للقبر كلاما في كل يوم يقول أنا بيت الغربة أنا بيت الوحشة أنا بيت الدود أنا القبر أنا روضة من رياض الجنة أو حفرة من حفر النار.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): إن أرواح المؤمنين يرون آل محمد ع في جبال رضوى فتأكل من طعامهم و تشرب من شرابهم و تحدث معهم في مجالسهم حتى يقوم قائمنا أهل البيت ع فإذا قام قائمنا بعثهم الله و أقبلوا معه يلبون زمرا فزمرا فعند ذلك يرتاب المبطلون و يضمحل المنتحلون و ينجو المقربون.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): ما من أهل بيت شعر و لا وبر إلا و ملك الموت يتصفحهم في كل يوم خمس مرات.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): مكتوب في التوراة نُحنا لكم فلم تبكوا وشوّقناكم فلم تشتاقوا أَعْلِمِ الْقَتَّالِينَ أن لله سيفا لا ينام وهو جهنم .. أبناء الأربعين أوفوا للحساب أبناء الخمسين زرع قد دنا حصاده أبناء الستين ما ذا قدمتم و ما ذا أخرتم أبناء السبعين عدوا أنفسكم في الموتى",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): من لا يعتبر بالموت و قلة حيلته و كثرة عجزه و طول مقامه في القبر و تحيره في القيامة فلا خير فيه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): ذكر الموت يميت الشهوات في النفس و يقلع منابت الغفلة و يقوي القلب بمواعد الله و يرق الطبع و يكسر أعلام الهوى و يطفئ نار الحرص و يحقر الدنيا و هو معنى ما قال النبي ص فكر ساعة خير من عبادة سنة",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع) قال رسول الله(ص): لو أن البهائم يعلمون من الموت ما تعلمون أنتم ما أكلتم منها سمينا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "جاء رجل إلى الإمام الصادق (ع) فقال: قد سئمت الدنيا فأتمنى على الله الموت فقال عليه السلام: تمن الحياة لتطيع لا لتعصي فلأن تعيش فتطيع خير لك من أن تموت فلا تعصي و لا تطيع.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع):  لم يخلق الله عز و جل يقينا لا شك فيه أشبه بشك لا يقين فيه من الموت.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): أتى النبي (ص) رجل فقال ما لي لا أحب الموت؟ فقال له: ألك مال؟ قال نعم قال فقدمته؟ قال لا قال فمن ثم لا تحب الموت.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): إذا بلغ العبد ثلاثا و ثلاثين سنة فقد بلغ أشده و إذا بلغ أربعين سنة فقد انتهى منتهاه و إذا بلغ إحدى و أربعين فهو في النقصان و ينبغي لصاحب الخمسين أن يكون كمن هو في النزع.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): علامة الكبر ثلاث كلال البصر و انحناء الظهر و رقة القدم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): أوحى الله عز و جل إلى داود النبي على نبينا و آله و عليه السلام يا داود إن عبدي المؤمن إذا أذنب ذنبا ثم رجع و تاب من ذلك الذنب و استحيا مني عند ذكره غفرت له و أنسيته الحفظة و أبدلته الحسنة و لا أبالي و أنا أرحم الراحمين.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): التوبة النصوح هو أن يكون باطن الرجل كظاهره و أفضل.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): إن الله تبارك و تعالى أخذ ميثاق العباد و هم أَظِلَّةٌ قبل الميلاد فما تعارف من الأرواح ائتلف و ما تناكر منها اختلف.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): إذا أراد الله بعبد خيرا نكت في قلبه نكتة بيضاء فجال القلب يطلب الحق ثم هو إلى أمركم أسرع من الطير إلى وكره‏.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): كونوا دعاة الناس بأعمالكم و لا تكونوا دعاة بألسنتكم فإن الأمر ليس حيث يذهب إليه الناس إنه من أخذ ميثاقه أنه منا فليس بخارج منا و لو ضربنا خيشومه بالسيف و من لم يكن منا ثم حبونا له الدنيا لم يحبنا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): من يموت بالذنوب أكثر ممن يموت بالآجال و من يعيش بالإحسان أكثر ممن يعيش بالأعمار.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): ما أُمِرَ العباد إلا بدون سعتهم فكل شي‏ء أمر الناس بأخذه فهم متسعون له و ما لا يتسعون له فهو موضوع عنهم و لكن الناس لا خير فيهم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): إن الله عز وجل جعل لمن جعل له سلطانا مدة من ليال وأيام و سنين و شهور فإن عدلوا في الناس أمر الله عز وجل صاحب الفلك أن يبطئ بإدارته فطالت أيامهم ولياليهم وسنوهم وشهورهم وإن هم جاروا في الناس ولم يعدلوا أمر الله عز وجل صاحب الفلك فأسرع إدارته وأسرع فناء لياليهم",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل الإمام الصادق(ع) عن الله تبارك وتعالى له رضى و سخط قال نعم و ليس ذلك على ما يوجد من المخلوقين و ذلك لأن الرضا و الغضب دخال يدخل عليه فينقله من حال إلى حال معتمل مركب للأشياء فيه مدخل و خالقنا لا مدخل للأشياء فيه واحد أحدي الذات و أحدي المعنى فرضاه ثوابه و سخطه عقابه",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع) في قول الله عز و جل‏ (فلما آسفونا انتقمنا منهم‏)قال إن الله تبارك و تعالى لا يأسف كأسفنا و لكنه خلق أولياء لنفسه يأسفون و يرضون و هم مخلوقون مدبرون فجعل رضاهم لنفسه رضى و سخطهم لنفسه سخطا و ذلك لأنه جعلهم الدعاة إليه و الأدلاء عليه",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن إسماعيل بن الفضل ‏سألت أبا عبد الله جعفر بن محمد الصادق (ع) عن الله تبارك و تعالى هل يُرى في المعاد؟ فقال: سبحان الله و تعالى عن ذلك علوا كبيرا يا ابن الفضل إن الأبصار لا تدرك إلا ما له لون و كيفية و الله خالق الألوان و الكيفية.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): الصلاة حجزة الله و ذلك أنها تحجز المصلي عن المعاصي ما دام في صلاته قال الله عز و جل‏ ( إن الصلاة تنهى‏ عن الفحشاء و المنكر )",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): إن الله تبارك و تعالى لا يوصف بزمان و لا مكان و لا حركة و لا انتقال و لا سكون بل هو خالق الزمان و المكان و الحركة و السكون و الانتقال تعالى عما يقول الظالمون علوا كبيرا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): سبحان الله الذي (‏ليس كمثله شي‏ء) و (لا تدركه الأبصار) ولا يحيط به علم‏ (لم يلد) لأن الولد يُشْبِهُ أباه‏ (ولم يولد) فَيُشْبِهَ من كان قبله‏ (و لم يكن له)‏ من خلقه‏ (كفوا أحد) تعالى عن صفة من سواه علوا كبيرا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): جاء أعرابي إلى النبي ص فقال يا رسول الله هل للجنة من ثمن قال نعم قال ما ثمنها قال لا إله إلا الله يقولها العبد مخلصا بها قال و ما إخلاصها قال العمل بما بعثت به في حقه و حب أهل بيتي قال فداك أبي و أمي و إن حب أهل البيت لمن حقها قال إن حبهم لأعظم حقها.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن أبان بن تغلب عن الإمام الصادق(ع) قال: إذا كان يوم القيامة نادى مناد من شهد أن لا إله‏ إلا الله فيدخل الجنة قال قلت: فعلام تخاصم الناس إذا كان من شهد أن لا إله إلا الله دخل الجنة فقال: إنه إذا كان يوم القيامة نسوها.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل الصادق (ع) أي الأعمال أفضل ؟ قال: توحيدك لربك قيل : فما أعظم الذنوب؟ قال: تشبيهك لخالقك.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): إن الله تبارك وتعالى ضمن للمؤمن ضمانا قيل: وماهو قال: ضمن له إن هو أقر له بالربوبية و لمحمد (ص) بالنبوة و لعلي (ع) بالإمامة وأدى ما افترضه عليه أن يسكنه في جواره قيل: فهذه‏ و الله هي الكرامة التي لا يشبهها كرامة الآدميين قال (ع) اعملوا قليلا تتنعموا كثيرا",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): أُمِرَ إبليس بالسجود لآدم فقال يا رب و عزتك إن أعفيتني من السجود لآدم لأعبدنك عبادة ما عبدك أحد قط مثلها قال الله جل جلاله إني أحب أن أطاع من حيث أريد.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): إنا أهل البيت عندنا معاقل العلم و آثار النبوة و علم الكتاب و فصل ما بين ذلك.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): أبى الله أن يجري الأشياء إلا بالأسباب فجعل لكل شي‏ء سببا و جعل لكل سبب شرحا و جعل لكل شرح مفتاحا و جعل لكل مفتاح علما و جعل لكل علم بابا ناطقا من عرفه عرف الله و من أنكره أنكر الله ذلك رسول الله (ص) و نحن.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): رواة الكتاب كثير و رعاته قليل فكم من مستنصح للحديث مستغش للكتاب و العلماء تحزنهم الدراية و الجهال تحزنهم الرواية.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع):  من حفظ عني أربعين حديثا من أحاديثنا في الحلال و الحرام بعثه الله يوم القيامة فقيها عالما و لم يعذبه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): اكتبوا فإنكم لا تحفظون حتى تكتبوا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): اكتب و بث علمك في إخوانك فإن مت فورث كتبك بنيك فإنه يأتي على الناس زمان هرج ما يأنسون فيه إلا بكتبهم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): اعرفوا منازل شيعتنا على قدر روايتهم عنا و فهمهم منا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق (ع) قال قال أمير المؤمنين ع(ع) : ذكرنا أهل البيت شفاء من الوعك‏ و الأسقام و وسواس الريب و حبنا رضى الرب تبارك و تعالى.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل الإمام الصادق(ع) عن رجلين أحدهما فقيه رَاوِيَةٌ للحديث و الآخر ليس له مثل روايته فقال: الرَّاوِيَةُ للحديث المتفقه في الدين أفضل من ألف عابد لا فقه له و لا رواية.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قيل للإمام الصادق(ع): رجل رَاوِيَةٌ لحديثكم يبث ذلك إلى الناس و يشدده في قلوب شيعتكم و لعل عابدا من شيعتكم ليست له هذه الرواية أيهما أفضل قال راوية لحديثنا يبث في الناس و يشدد في قلوب شيعتنا أفضل من ألف عابد.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): لا يخاصم إلا شاك في دينه أو من لا ورع له.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): إياكم و الخصومة في الدين فإنها تشغل القلب عن ذكر الله عز و جل و تورث النفاق و تكسب الضغائن و تستجير الكذب.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): إذا سئلت عما لا تعلم فقل لا أدري فإن لا أدري خير من الفتيا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع):إذا سئل الرجل منكم عما لا يعلم فليقل لا أدري و لا يقل الله أعلم فيوقع في قلب صاحبه شكا و إذا قال المسئول لا أدري فلا يتهمه السائل.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): إن من حقيقة الإيمان أن تؤثر الحق و إن ضرك على الباطل و إن نفعك و أن لا يجوز منطقك علمك.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): أنهاك عن خصلتين فيهما هلك الرجال أن تدين الله بالباطل و تفتي الناس بما لا تعلم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): قال عيسى ابن مريم لأصحابه تعملون للدنيا و أنتم ترزقون فيها بغير عمل و لا تعملون للآخرة و لا ترزقون فيها إلا بالعمل",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): إذا رأيتم العالم محبا للدنيا فاتهموه على دينكم فإن كل محب يحوط ما أحب.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): من دان الله بغير سماع من عالم صادق ألزمه الله التيه إلى الفناء و من ادعى سماعا من غير الباب الذي فتحه الله لخلقه فهو مشرك و ذلك الباب هو الأمين المأمون على سر الله المكنون‏.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): إن رجلا دخل على أبي (ع) فقال إنكم أهل بيت رحمة اختصكم الله بذلك قال نحن كذلك و الحمد لله لم ندخل أحدا في ضلالة و لم نخرج أحدا من باب هدى نعوذ بالله أن نضل أحدا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): إن العلماء ورثة الأنبياء و ذلك أن الأنبياء لم يورثوا درهما و لا دينارا و إنما ورثوا أحاديث من أحاديثهم فمن أخذ شيئا منها فقد أخذ حظا وافرا فانظروا علمكم هذا عمن تأخذونه فإن فينا أهل البيت في كل خلف عدولا ينفون عنه تحريف الغالين و انتحال المبطلين و تأويل الجاهلين.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): من احتاج الناس إليه ليفقههم في دينهم فيسألهم الأجرة كان حقيقا على الله تعالى أن يدخله نار جهنم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): أُمِرَ الناس بخصلتين فضيعوهما فصاروا منهما على غير شي‏ء كثرة الصبر و الكتمان.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): إن العالم الكاتم علمه يبعث أنتن أهل القيامة ريحا تلعنه كل دابة حتى دواب الأرض الصغار.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): أربعة يذهبن ضياعا مودة تمنحها من لا وفاء له و معروف عند من لا يشكر له و علم عند من لا استماع له و سر تودعه عند من لا حصافة له.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): من أخلاق الجاهل الإجابة قبل أن يسمع و المعارضة قبل أن يفهم و الحكم بما لا يعلم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): إن صاحب الدين فَكَّرَ فَعَلَتْهُ السكينة واستكان فتواضع وقنع فاستغنى و رضي بما أعطي وانفرد فكفي الأحزان ورفض الشهوات فصار حرا وخلع الدنيا فتحامى الشرور وطرح الحقد فظهرت المحبة ولم يُخِفِ الناس فلم يخفهم ولم يذنب إليهم فسلم منهم وسخط نفسه عن كل شي‏ء ففاز",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): آفة العلماء ثمانية أشياء الطمع و البخل و الرياء و العصبية و حب المدح و الخوض فيما لم يصلوا إلى حقيقته و التكلف في تزيين الكلام بزوائد الألفاظ و قلة الحياء من الله و الافتخار و ترك العمل بما علموا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): سبعة يفسدون أعمالهم الرجل الحليم ذو العلم الكثير لا يعرف بذلك و لا يذكر به و الحكيم الذي يدبر ماله كل كاذب منكر لما يؤتى إليه و الرجل الذي يأمن ذا المكر و الخيانة و السيد الفظ الذي لا رحمة له و الأم التي لا تكتم عن الولد السر و تفشي عليه و السريع إلى لائمة إخوانه و الذي يجادل أخاه مخاصما له.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): الناس على أربعة أصناف جاهل مترد معانق لهواه و عابد متقو كلما ازداد عبادة ازداد كبرا و عالم يريد أن يوطأ عقباه و يحب محمدة الناس و عارف على طريق الحق يحب القيام به فهو عاجز أو مغلوب فهذا أمثل أهل زمانه و أرجحهم عقلا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع):  من أكرم فقيها مسلما لقي الله يوم القيامة و هو عنه راض و من أهان فقيها مسلما لقي الله يوم القيامة و هو عليه غضبان.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): ثلاثة يشكون إلى الله عز و جل مسجد خراب لا يصلي فيه أهله و عالم بين جهال و مصحف معلق قد وقع عليه غبار لا يقرأ فيه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع):  اطلبوا العلم و تزينوا معه بالحلم و الوقار و تواضعوا لمن تعلمونه العلم و تواضعوا لمن طلبتم منه العلم و لا تكونوا علماء جبارين فيذهب باطلكم بحقكم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): إني لأرحم ثلاثة و حق لهم أن يرحموا عزيز أصابته مذلة بعد العز و غني أصابته حاجة بعد الغنى و عالم يستخف به أهله و الجهلة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): إن العالم إذا لم يعمل بعلمه زلت موعظته عن القلوب كما يزل المطر عن الصفا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): تعلموا ما شئتم أن تعلموا فلن ينفعكم الله بالعلم حتى تعملوا به لأن العلماء همتهم الرعاية و السفهاء همتهم الرواية.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): أشد الناس عذابا عالم لا ينتفع من علمه بشي‏ء.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): في قوله الله عز وجل (فكبكبوا فيها هم و الغاوون‏)  قال: الغاوون هم الذين عرفوا الحق و عملوا بخلافه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): من زهد في الدنيا أثبت الله الحكمة في قلبه و أنطق بها لسانه و بصره عيوب الدنيا داءها و دواءها و أخرجه الله من الدنيا سالما إلى دار السلام.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): قَالَ عَلِيٌّ (ع) : اطلبوا العلم و لو بالصين و هو علم معرفة النفس و فيه معرفة الرب عز و جل.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): العلم أصل كل حال سني و منتهى كل منزلة رفيعة لذلك قال النبي ص طلب العلم فريضة على كل مسلم و مسلمة أي علم التقوى و اليقين.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): إن الحسرة و الندامة و الويل كله لمن لم ينتفع بما أبصر و من لم يدر الأمر الذي هو عليه مقيم أ نفع هو له أم ضرر قال قلت فبما يعرف الناجي قال من كان فعله لقوله موافقا فأثبت له الشهادة بالنجاة و من لم يكن فعله لقوله موافقا فإنما ذلك مستودع‏.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): من عمل بما علم كُفِيَ ما لم يعلم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): مَنْ تَعَلَّمَ لِلَّهِ عَزَّ وَ جَلَّ وَ عَمِلَ لِلَّهِ وَ عَلَّمَ لِلَّهِ دُعِيَ فِي مَلَكُوتِ السَّمَاوَاتِ عَظِيماً وَ قِيلَ تَعَلَّمَ لِلَّهِ وَ عَلَّمَ لِلَّهِ‏.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): جاء رجل إلى النبي (ص) فقال يا رسول الله ما حق العلم قال الإنصات له قال ثم مه قال الاستماع له قال ثم مه قال الحفظ له قال ثم مه قال ثم العمل به قال ثم مه قال ثم نشره.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع):لا يتكلم الرجل بكلمة حق يؤخذ بها إلا كان له مثل أجر من أخذ بها و لا يتكلم بكلمة ضلال يؤخذ بها إلا كان عليه مثل وزر من أخذ بها.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): ركعة يصليها الفقيه أفضل من سبعين ألف ركعة يصليها العابد.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): في قوله تعالى‏ (الم ذلك الكتاب لا ريب فيه‏) قال كتاب عَلِيٍّ لا ريب فيه‏ (هدى للمتقين‏) قال: المتقون شيعتنا (الذين يؤمنون بالغيب و يقيمون الصلاة و مما رزقناهم ينفقون‏) و مما علمناهم يبثون.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع):إذا كان يوم القيامة بعث الله عز و جل العالم و العابد فإذا وقفا بين يدي الله عز و جل قيل للعابد انطلق إلى الجنة و قيل للعالم قف تشفع للناس بحسن تأديبك لهم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل الإمام الصادق(ع): عن قول الله عز و جل‏ (من قتل نفسا بغير نفس‏...فكأنما قتل الناس جميعا و من أحياها فكأنما أحيا الناس جميعا)قال: من أخرجها من ضلال إلى هدى فقد أحياها و من أخرجها من هدى إلى ضلال فقد و الله أماتها.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): لا يجمع الله لمنافق و لا فاسق حسن السمت و الفقه و حسن الخلق أبدا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن الإمام الصادق(ع): في قول الله عز و جل‏ ( قل للذين آمنوا يغفروا للذين لا يرجون أيام الله‏ ) قال قل للذين مَنَنَّا عليهم بمعرفتنا أن يُعَرِّفُوا الذين لا يعلمون فإذا عَرَّفُوهُمْ فقد غفروا لهم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): إذا كان يوم القيامة جمع الله عز و جل الناس في صعيد واحد و وضعت الموازين فتوزن دماء الشهداء مع مداد العلماء فيرجح مداد العلماء على دماء الشهداء.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): من كان همه في كسر النواصب عن المساكين من شيعتنا الموالين لنا أهل البيت يكسرهم عنهم و يكشف عن مخازيهم و يبين عوراتهم و يفخم أمر محمد و آله صلوات الله عليهم جعل الله همة أملاك الجنان في بناء قصوره و دوره",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): علماء شيعتنا مرابطون بالثغر الذي يلي إبليس وعفاريته يمنعونهم عن الخروج على ضعفاء شيعتنا وعن أن يتسلط عليهم إبليس و شيعته النواصب ألا فمن انتصب لذلك من شيعتنا كان أفضل ممن جاهد الروم و الترك و الخزر ألف ألف مرة لأنه يدفع عن أديان محبينا و ذلك يدفع عن أبدانهم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع):اسأل العلماء ما جهلت و إياك أن تسألهم تعنتا و تجربة و إياك أن تعمل برأيك شيئا و خذ بالاحتياط في جميع ما تجد إليه سبيلا و اهرب من الفتيا هربك من الأسد و لا تجعل رقبتك للناس جسرا",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع):من شتمك فقل له إن كنت صادقا فيما تقول فأسأل الله أن يغفر لي و إن كنت كاذبا فيما تقول فالله أسأل أن يغفر لك",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع):إياك أن تأكل ما لا تشتهيه فإنه يورث الحماقة و البله و لا تأكل إلا عند الجوع و إذا أكلت فكل حلالا و سم الله و اذكر حديث الرسول ص ما ملأ آدمي وعاء شرا من بطنه فإن كان و لا بد فثلث لطعامه و ثلث لشرابه و ثلث لنفسه",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع):إذا لم ير العبد لنفسه فيما خوله الله تعالى ملكا هان عليه الإنفاق فيما أمره الله تعالى أن ينفق فيه و إذا فوض العبد تدبير نفسه على مدبره هان عليه مصائب الدنيا و إذا اشتغل العبد بما أمره الله تعالى و نهاه لا يتفرغ منهما إلى المراء و المباهاة مع الناس",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل الإمام الصادق(ع) ما حقيقة العبودية؟ قال ثلاثة أشياء:- أن لا يرى العبد لنفسه فيما خوله الله ملكا لأن العبيد لا يكون لهم ملك يرون المال مال الله يضعونه حيث أمرهم الله به - و لا يدبر العبد لنفسه تدبيرا - و جملة اشتغاله فيما أمره تعالى به و نهاه عنه",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع):ليس العلم بالتعلم إنما هو نور يقع في قلب من يريد الله تبارك و تعالى أن يهديه فإن أردت العلم فاطلب أولا في نفسك حقيقة العبودية و اطلب العلم باستعماله و استفهم الله يفهمك",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): لا خير فيمن لا يتفقه من أصحابنا يا بشير إن الرجل منكم إذا لم يستغن بفقهه احتاج إليهم (يعني غير الشيعة) فإذا احتاج إليهم أدخلوه في باب ضلالتهم و هو لا يعلم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام الصادق(ع): إذا مات المؤمن الفقيه ثلم في الإسلام ثلمة لا يسدها شي‏ء.",
            "Sor": " بحار الأنوار"
        }
    ]
}