{
    "data": [
        {
            "aya": "عن الإمام السجاد(ع):  إن المؤمن ليقال لروحه و هو يغسل أ يسرك أن ترد إلى الجسد الذي كنت فيه فيقول ما أصنع بالبلاء و الخسران و الغم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): اعلم أنك إن تكن ذنبا في الخير خير لك من أن تكون رأسا في الشر.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): ليس لك أن تسمع ما شئت لأن الله عز و جل يقول‏ (إن السمع و البصر و الفؤاد كل أولئك كان عنه مسؤلا)",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): ليس لك أن تتكلم بما شئت لأن الله عز و جل قال (و لا تقف ما ليس لك به علم‏) و لأن رسول الله ص قال: رحم الله عبدا قال خيرا فغنم أو صمت فسلم",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): ليس لك أن تقعد مع من شئت لأن الله تبارك و تعالى يقول‏ (و إذا رأيت الذين يخوضون في آياتنا فأعرض عنهم حتى يخوضوا في حديث غيره و إما ينسينك الشيطان فلا تقعد بعد الذكرى‏ مع القوم الظالمين‏)",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): لا تحقر اللؤلؤة النفيسة أن تجتلبها من الكبا الخسيسة فإن أبي حدثني قال سمعت أمير المؤمنين (ع) يقول إن الكلمة من الحكمة لتتلجلج في صدر المنافق نزاعا إلى مظانها حتى يلفظ بها فيسمعها المؤمن فيكون أحق بها و أهلها فيلقفها.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): الرجل كل الرجل نعم الرجل هو الذي جعل هواه تبعا لأمر الله و قواه مبذولة في رضى الله يرى الذل مع الحق أقرب إلى عز الأبد من العز في الباطل و يعلم أن قليل ما يحتمله من ضرائها يؤديه إلى دوام النعيم في دار لا تبيد و لا تنفد",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): أما حق رعيتك‏ بالعلم فأن تعلم أن الله عز و جل إنما جعلك قيما لهم فيما آتاك من العلم و فتح لك من خزائنه فإن أحسنت في تعليم الناس و لم تخرق بهم و لم تضجر عليهم زادك الله من فضله",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن علي بن الحسين (ع) قال سُئل علي بن أبي طالب (ع) من أفصح الناس؟ قال: المجيب الْمُسْكِتُ عند بديهة السؤال.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): متفقه في الدين أشد على الشيطان من عبادة ألف عابد.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): لا حسب لقرشي و لا عربي إلا بتواضع و لا كرم إلا بتقوى و لا عمل إلا بنية و لا عبادة إلا بتفقه ألا و إن أبغض الناس إلى الله عز و جل من يقتدي بسنة إمام و لا يقتدي بأعماله.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع):إن الله تعالى أوحى إلى دانيال أن أمقت عبيدي إلي الجاهل المستخف بحق أهل العلم التارك للاقتداء بهم و أن أحب عبادي عندي‏ التقي الطالب للثواب الجزيل اللازم للعلماء التابع للحكماء [للحلماء] القابل عن الحكماء.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع):أنتم معاشر الشيعة العلماء بعلمنا تأولون مقرونون بنا و بملائكة الله المقربين‏ شهداء لله بتوحيده و عدله و كرمه و جوده قاطعون لمعاذير المعاندين من إمائه و عبيده فنعم الرأي لأنفسكم رأيتم و نعم الحظ الجزيل اخترتم و بأشرف السعادة سعدتم حين بمحمد و آله الطيبين قرنتم",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "رُوي في مكارم أخلاق الإمام علي بن الحسين صلوات الله عليه‏:أنه (ع) كان إذا جاءه طالب علم قال مرحبا بوصية رسول الله (ص) ثم يقول: إن طالب العلم إذا خرج من منزله لم يضع رجله على رطب و لا يابس من الأرض إلا سبحت له إلى الأرضين السابعة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع):  أولا حر يدع هذه اللماظة لأهلها ..يعني الدنيا.. فليس لأنفسكم ثمن إلا الجنة فلا تبيعوها بغيرها فإنه من رضي من الله بالدنيا فقد رضي بالخسيس.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): إن جميع ما طلعت عليه الشمس في مشارق الأرض و مغاربها بحرها و برها و سهلها و جبلها عند ولي من أولياء الله و أهل المعرفة بحق الله كفي‏ء الظلال",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع):من لم يكن عقله أكمل ما فيه كان هلاكه من أيسر ما فيه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): من اتكل على حسن اختيار الله عزوجل لم يتمن أنه في حال غير حال التي اختارها الله له .",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): خير مفاتيح الامور الصدق ، وخير خواتيمها الوفاء .",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): الشرف في التواضع ، والغنى في القناعة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): لا تمتنع من ترك القبيح وإن كنت قد عرفت به ولا تزهد في مراجعة الجهل ، وإن كنت قد شهرت بخلافه",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): استعن على الكلام بالسكوت ، فإن للقول حالات تضر.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): من رمى الناس بما فيهم رموه بما ليس فيه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): لكل شئ فاكهة وفاكهة السمع الكلام الحسن.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال الإمام السجاد(ع): أكبر ما يكون ابن آدم اليوم الذي يلد من امه (بمعنى أن الاقتراب من الموت ينقص الانسان)",
            "Sor": " بحار الأنوار"
        }
    ]
}