{
    "data": [
        {
            "voiceID": "gIWWLYAXQMQ",
            "name": "دعاء التوسل",
            "text": "بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيمِ : اَللَّهُمَّ إنِّي أسْأَلُكَ وَأتَوَجَّهُ إِلَيْكَ بِنَبِيِّكَ نَبِيِّ الرَّحْمَةِ مُحَمَّدٍ ـ صَلَّى اللهُ عَلَيْهِ وَآلِهِ ـ ، يَا أَبَا الْقَاسِمِ يَا رَسُولَ اللهِ ، يَا إِمَامَ الرَّحْمَةِ يَا سَيِّدَنَا وَمَوْلانَا ، إِنَّا تَوَجَّهْنَا وَاسْتَشْفَعْنَا وَتَوَسَّلْنَا بِكَ إِلَى اللهِ ، وَقَدَّمْنَاكَ بَيْنَ يَدَيْ حَاجَاتِنَا ، يَا وَجِيهاً عِنْدَ اللهِ ، اِشْفَعْ لَنَا عِنْدَ اللهِ .  يَا أَبَا الْحَسَنِ يَا أَمِيرَ الْمُؤْمِنِينَ يَا عَلِيَّ بْنَ أَبِي طَالِبٍ يَا حُجَّةَ اللهِ عَلَى خَلْقِهِ يَا سَيِّدَنَا وَمَوْلانَا ، إِنَّا تَوَجَّهْنَا وَاسْتَشْفَعْنَا وَتَوَسَّلْنَا بِكَ إِلَى اللهِ ، وَقَدَّمْنَاكَ بَيْنَ يَدَيْ حَاجَاتِنَا ، يَا وَجِيهاً عِنْدَ اللهِ ، اِشْفَعْ لَنَا عِنْدَ اللهِ . يَا فَاطِمَةُ الزَّهْراءُ يَا بِنْتَ مُحَمَّدٍ يَا قُرَّةَ عَيْنِ الرَّسُولِ يا سَيِّدَتَنَا وَمَوْلاتَنَا ، إِنَّا تَوَجَّهْنَا وَاسْتَشْفَعْنَا وَتَوَسَّلْنَا بِكِ إِلَى اللهِ ، وَقَدَّمْنَاكِ بَيْنَ يَدَيْ حَاجَاتِنَا ، يَا وَجِيهَةً عِنْدَ اللهِ اِشْفَعِي لَنَا عِنْدَ اللهِ . يَا أَبَا مُحَمَّدٍ يَا حَسَنَ بْنَ عَلِيٍّ أَيُّهَا الْمُجْتَبَى يَا بْنَ رَسُولِ اللهِ يَا حُجَّةَ اللهِ عَلَى خَلْقِهِ  يَا سَيِّدَنَا وَمَوْلانَا ، إِنَّا تَوَجَّهْنَا وَاسْتَشْفَعْنَا وَتَوَسَّلْنَا بِكَ إِلَى اللهِ ، وَقَدَّمْنَاكَ بَيْنَ يَدَيْ حَاجَاتِنَا ، يَا وَجِيهاً عِنْدَ اللهِ ، اِشْفَعْ لَنَا عِنْدَ اللهِ . يَا أَبَا عَبْدِ اللهِ يَا حُسَيْنَ بْنَ عَلِيٍّ أَيُّهَا الشَّهِيدُ يَا بْنَ رَسُولِ اللهِ يَا حُجَّةَ اللهِ عَلَى خَلْقِهِ  يَا سَيِّدَنَا وَمَوْلانَا ، إِنَّا تَوَجَّهْنَا وَاسْتَشْفَعْنَا وَتَوَسَّلْنَا بِكَ إِلَى اللهِ ، وَقَدَّمْنَاكَ بَيْنَ يَدَيْ حَاجَاتِنَا ، يَا وَجِيهاً عِنْدَ اللهِ ، اِشْفَعْ لَنَا عِنْدَ اللهِ . يَا أَبَا الْحَسَنِ يَا عَلِيَّ بْنَ الْحُسَيْنِ يَا زَيْنَ الْعَابِدِينَ يَا بْنَ رَسُولِ اللهِ يَا حُجَّةَ اللهِ عَلَى خَلْقِهِ  يَا سَيِّدَنَا وَمَوْلانَا ، إِنَّا تَوَجَّهْنَا وَاسْتَشْفَعْنَا وَتَوَسَّلْنَا بِكَ إِلَى اللهِ ، وَقَدَّمْنَاكَ بَيْنَ يَدَيْ حَاجَاتِنَا ، يَا وَجِيهاً عِنْدَ اللهِ ، اِشْفَعْ لَنَا عِنْدَ اللهِ . يَا أَبَا جَعْفَرٍ يَا مُحَمَّدَ بْنَ عَلِيٍّ ، أَيُّها الْبَاقِرُ يَا بْنَ رَسُولِ اللهِ يَا حُجَّةَ اللهِ عَلَى خَلْقِهِ  يَا سَيِّدَنَا وَمَوْلانَا ، إِنَّا تَوَجَّهْنَا وَاسْتَشْفَعْنَا وَتَوَسَّلْنَا بِكَ إِلَى اللهِ ، وَقَدَّمْنَاكَ بَيْنَ يَدَيْ حَاجَاتِنَا ، يَا وَجِيهاً عِنْدَ اللهِ ، اِشْفَعْ لَنَا عِنْدَ اللهِ . يَا أَبَا عَبْدِ اللهِ يَا جَعْفَرَ بْنَ مُحَمَّدٍ ، أَيُّها الصَّادِقُ يَا بْنَ رَسُولِ اللهِ يَا حُجَّةَ اللهِ عَلَى خَلْقِهِ  يَا سَيِّدَنَا وَمَوْلانَا ، إِنَّا تَوَجَّهْنَا وَاسْتَشْفَعْنَا وَتَوَسَّلْنَا بِكَ إِلَى اللهِ ، وَقَدَّمْنَاكَ بَيْنَ يَدَيْ حَاجَاتِنَا ، يَا وَجِيهاً عِنْدَ اللهِ ، اِشْفَعْ لَنَا عِنْدَ اللهِ . يَا أَبَا الْحَسَنِ يَا مُوسَى بْنَ جَعْفَرٍ ، أَيُّهَا الْكَاظِمُ يَا بْنَ رَسُولِ اللهِ يَا حُجَّةَ اللهِ عَلَى خَلْقِهِ  يَا سَيِّدَنَا وَمَوْلانَا ، إِنَّا تَوَجَّهْنَا وَاسْتَشْفَعْنَا وَتَوَسَّلْنَا بِكَ إِلَى اللهِ ، وَقَدَّمْنَاكَ بَيْنَ يَدَيْ حَاجَاتِنَا ، يَا وَجِيهاً عِنْدَ اللهِ ، اِشْفَعْ لَنَا عِنْدَ اللهِ . يَا أَبَا الْحَسَنِ يَا عَلِيَّ بْنَ مُوسَى ، أَيُّهَا الرِّضَا يَا بْنَ رَسُولِ اللهِ يَا حُجَّةَ اللهِ عَلَى خَلْقِهِ  يَا سَيِّدَنَا وَمَوْلانَا ، إِنَّا تَوَجَّهْنَا وَاسْتَشْفَعْنَا وَتَوَسَّلْنَا بِكَ إِلَى اللهِ ، وَقَدَّمْنَاكَ بَيْنَ يَدَيْ حَاجَاتِنَا ، يَا وَجِيهاً عِنْدَ اللهِ ، اِشْفَعْ لَنَا عِنْدَ اللهِ . يَا أَبَا جَعْفِرٍ يَا مُحَمَّدَ بْنَ عَلِيٍّ ، أَيُّهَا التَّقِيُّ الْجَوادُ يَا بْنَ رَسُولِ اللهِ يَا حُجَّةَ اللهِ عَلَى خَلْقِهِ  يَا سَيِّدَنَا وَمَوْلانَا ، إِنَّا تَوَجَّهْنَا وَاسْتَشْفَعْنَا وَتَوَسَّلْنَا بِكَ إِلَى اللهِ ، وَقَدَّمْنَاكَ بَيْنَ يَدَيْ حَاجَاتِنَا ، يَا وَجِيهاً عِنْدَ اللهِ ، اِشْفَعْ لَنَا عِنْدَ اللهِ . يا أَبَا الْحَسَنِ يَا عَلِيَّ بْنَ مُحَمَّدٍ ، أَيُّهَا الْهَادِي النَّقِي يَا بْنَ رَسُولِ اللهِ يَا حُجَّةَ اللهِ عَلَى خَلْقِهِ  يَا سَيِّدَنَا وَمَوْلانَا ، إِنَّا تَوَجَّهْنَا وَاسْتَشْفَعْنَا وَتَوَسَّلْنَا بِكَ إِلَى اللهِ ، وَقَدَّمْنَاكَ بَيْنَ يَدَيْ حَاجَاتِنَا ، يَا وَجِيهاً عِنْدَ اللهِ ، اِشْفَعْ لَنَا عِنْدَ اللهِ . يَا أَبَا مُحَمَّدٍ يَا حَسَنَ بْنَ عَلِيٍّ ، أَيُّهَا الزَّكِيُّ الْعَسْكَرِيُّ يَا بْنَ رَسُولِ اللهِ يَا حُجَّةَ اللهِ عَلَى خَلْقِهِ  يَا سَيِّدَنَا وَمَوْلانَا ، إِنَّا تَوَجَّهْنَا وَاسْتَشْفَعْنَا وَتَوَسَّلْنَا بِكَ إِلَى اللهِ ، وَقَدَّمْنَاكَ بَيْنَ يَدَيْ حَاجَاتِنَا ، يَا وَجِيهاً عِنْدَ اللهِ ، اِشْفَعْ لَنَا عِنْدَ اللهِ . يَا وَصِيَّ الْحَسَنِ وَالْخَلَفَ الْحُجَّةَ ، أَيُّهَا الْقَائِمُ الْمُنْتَظَرُ الْمَهْدِيُّ يَا بْنَ رَسُولِ اللهِ يَا حُجَّةَ اللهِ عَلَى خَلْقِهِ  يَا سَيِّدَنَا وَمَوْلانَا ، إِنَّا تَوَجَّهْنَا وَاسْتَشْفَعْنَا وَتَوَسَّلْنَا بِكَ إِلَى اللهِ ، وَقَدَّمْنَاكَ بَيْنَ يَدَيْ حَاجَاتِنَا ، يَا وَجِيهاً عِنْدَ اللهِ ، اِشْفَعْ لَنَا عِنْدَ اللهِ . ثم سل حوائجك فإنّها تقضى إن شاء الله تعالى . وعلى رواية أخرى قل بعد ذلك : يَا سَادَتِي وَمَوَالِيَّ إِنِّي تَوَجَّهْتُ بِكُمْ أَئِمَّتِي لِيَوْمِ فَقْرِي وَحاجَتِي إِلَى اللهِ ، وَتَوَسَّلْتُ بِكُمْ إِلَى اللهِ ، وَاسْتَشْفَعْتُ بِكُمْ إِلَى اللهِ ، فَاشْفَعُوا لِي عِنْدَ اللهِ ، وَاسْتَنْقِذُونِي مِنْ ذُنُوبِي عِنْدَ اللهِ ، فَإنَّكُمْ وَسِيلَتِي إِلَى اللهِ ، وَبِحُبِّكُمْ وَبِقُرْبِكُمْ أَرْجُو نَجاةً مِنَ اللهِ ، فَكُونُوا عِنْدَ اللهِ رَجَائِي يا سادَتي يَا أَوْلِيَاءَ اللهِ ، صَلَّى اللهُ عَلَيْهِمْ أَجْمَعِينَ وَلَعَنَ اللهُ أعْداءَ اللهِ ظَالِمِيهِم مِنَ الأوَّلِينَ وَالآخِرِينَ ، آمِينَ رَبَّ العالَمِينَ ."
        },
        {
            "voiceID": "2WONT73dIZw",
            "name": "دعاء السمات",
            "text": "اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِاسْمِكَ الْعَظِيمِ الأَعْظَمِ الأَعَزِّ الأَجَلِّ الأَكْرَمِ ، الَّذِي إِذَا دُعِيتَ بِهِ عَلَى مَغالِقِ أَبْوابِ السَّمَاءِ لِلْفَتْحِ بِالرَّحْمَةِ انْفَتَحَتْ ، وَإِذَا دُعِيتَ بِهِ عَلَى مَضَائِقِ أَبْوَابِ الأَرْضِ لِلْفَرَجِ انْفَرَجَتْ ، وَإِذَا دُعِيتَ بِهِ عَلَى الْعُسْرِ لِلْيُسْرِ تَيَسَّرَتْ ، وَإِذَا دُعِيْتَ بِهِ عَلَى الأَمْواتِ لِلْنُّشُورِ انْتَشَرَتْ ، وَإِذَا دُعِيْتَ بِهِ عَلَى كَشْفِ الْبَأْسَاءِ وَالضَّرَّاءِ انْكَشَفَتْ ، وَبِجَلالِ وَجْهِكَ الْكَرِيمِ أَكْرَمِ الْوُجُوهِ وَأَعَزِّ الْوُجُوهِ الَّذِي عَنَتْ لَهُ الْوُجُوهُ ، وَخَضَعَتْ لَهُ الرِّقابُ وَخَشَعَتْ لَهُ الأَصْوَاتُ ، وَوَجِلَتْ لَهُ الْقُلُوبُ مِنْ مَخَافَتِكَ ، وَبِقُوَّتِكَ الَّتِي بِهَا تُمْسِكُ السَّمَاءَ أَنْ تَقَعَ عَلَى الأَرْضِ إِلَّا بِإِذْنِكَ ، وَتُمْسِكُ السَّمَاواتِ وَالأَرْضَ أَنْ تَزُولا ، وَبِمَشِيَّتِكَ الَّتِي دَانَ لَهَا العَالَمُونَ ، وَبِكَلِمَتِكَ الَّتِي خَلَقْتَ بِهَا السَّمَاوَاتِ وَالأَرْضَ ، وَبِحِكْمَتِكَ الَّتِي صَنَعْتَ بِهَا الْعَجائِبَ ، وَخَلَقْتَ بِهَا الظُّلْمَةَ وَجَعَلْتَها لَيْلاً ، وَجَعَلْتَ اللَّيْلَ سَكَناً ، وَخَلَقْتَ بِهَا النُّورَ وَجَعَلْتَهُ نَهَاراً ، وَجَعَلْتَ النَّهَارَ نُشُوراً مُبْصِراً ، وَخَلَقْتَ بِهَا الشَّمْسَ وَجَعَلْتَ الشَّمْسَ ضِياءً ، وَخَلَقْتَ بِهَا الْقَمَرَ وَجَعَلْتَ الْقَمَرَ نُوراً ، وَخَلَقْتَ بِهَا الْكَواكِبَ وَجَعَلْتَهَا نُجُوماً وَبُرُوجاً ، وَمَصَابِيحَ وَزِينَةً وَرُجُوماً ، وَجَعَلْتَ لَهَا مَشَارِقَ وَمَغَارِبَ ، وَجَعَلْتَ لَهَا مَطَالِعَ وَمَجَارِيَ ، وَجَعَلْتَ لَهَا فَلَكاً وَمَسَابِحَ ، وَقَدَّرْتَهَا فِي السَّمَاءِ مَنَازِلَ فَأَحْسَنْتَ تَقْدِيرَهَا ، وَصَوَّرْتَهَا فَأَحْسَنْتَ تَصْوِيرَهَا ، وَأَحْصَيْتَهَا بِأَسْمائِكَ إِحْصَاءً ، وَدَبَّرْتَهَا بِحِكْمَتِكَ تَدْبِيرَاً ، وَأَحْسَنْتَ تَدْبِيرَهَا ، وَسَخَّرْتَهَا بِسُلْطَانِ اللَّيْلِ وَسُلْطَانِ النَّهَارِ وَالسَّاعَاتِ وَعَدَدِ السِّنِينَ وَالحِسَابِ ، وَجَعَلْتَ رُؤْيَتَهَا لِجَمِيعِ النّاسِ مَرْأًى وَاحِداً، وَأَسْأَلُكَ ـ اللَّهُمَّ ـ بِمَجْدِكَ الَّذِي كَلَّمْتَ بِهِ عَبْدَكَ وَرَسُولَكَ مُوسَى بْنَ عِمْرَانَ ـ عَلَيْهِ السَّلامُ ـ فِي المُقَدَّسِينَ ، فَوْقَ إِحْسَاسِ الكَرُّوبِيِّينَ فَوْقَ غَمَائِمِ النُّورِ فَوْقَ تابُوتِ الشَّهَادَةِ ، فِي عَمُودِ النَّارِ ، وَفِي طُورِ سَيْناءَ وَفِي جَبَلِ حُورِيثَ ، فِي الْوَادِي الْمُقَدَّسِ فِي الْبُقْعَةِ الْمُبَارَكَةِ مِنْ جَانِبِ الطُّورِ الأَيْمَنِ مِنَ الشَّجَرَةِ ، وَفِي أَرْضِ مِصْرَ بِتِسْعِ آيَاتٍ بَيِّنَاتٍ ، وَيَوْمَ فَرَقْتَ لِبَنِي إِسْرَائِيلَ الْبَحْرَ وَفِي الْمُنْبَجِسَاتِ الَّتِي صَنَعْتَ بِهَا الْعَجائِبَ فِي بَحْرِ سُوفٍ ، وَعَقَدْتَ ماءَ الْبَحْرِ فِي قَلْبِ الْغَمْرِ كَالْحِجارَةِ ، وَجَاوَزْتَ بِبَنِي إِسْرائِيلَ الْبَحْرَ ، وَتَمَّتْ كَلِمَتُكَ الْحُسْنَى عَلَيْهِمْ بِمَا صَبَرُوا ، وَأَوْرَثْتَهُمْ مَشَارِقَ الأَرْضِ وَمَغارِبَهَا الَّتِي بَارَكْتَ فِيهَا لِلْعَالَمِينَ ، وَأَغْرَقْتَ فِرْعَوْنَ وَجُنُودَهُ وَمَراكِبَهُ فِي الْيَمِّ . وَبِاسْمِكَ الْعَظِيمِ الأَعْظَمِ الأَعَزِّ الأَجَلِّ الأَكْرَمِ ، وَبِمَجْدِكَ الَّذِي تَجَلَّيْتَ بِهِ لِمُوسَى كَلِيمِكَ ـ عَلَيْهِ السَّلامُ ـ فِي طُورِ سَيْناءَ ، وَلإِبْرَاهِيمَ ـ عَلَيْهِ السَّلامُ ـ خَلِيلِكَ مِنْ قَبْلُ فِي مَسْجِدِ الْخَيْفِ ، وَلإِسْحَاقَ صَفِيِّكَ ـ عَلَيْهِ السَّلامُ ـ فِي بِئْرِ شِيْعٍ ، وَلِيَعْقُوبَ نَبِيِّكَ ـ عَلَيْهِ السَّلامُ ـ فِي بَيْتِ إِيْلٍ ، وَأَوْفَيْتَ لإِبْراهِيمَ ـ عَلَيْهِ السَّلامُ ـ بِمِيثَاقِكَ ، وَلإِسْحَاقَ بِحِلْفِكَ ، وَلِيَعْقُوبَ بِشَهَادَتِكَ ، وَلِلْمُؤْمِنِينَ بِوَعْدِكَ ، وَلِلدَّاعِينَ بِأَسْمَائِكَ فَأَجَبْتَ ، وَبِمَجْدِكَ الَّذِي ظَهَرَ لِمُوسَى بْنِ عِمْرانَ ـ عَلَيْهِ السَّلامُ ـ عَلَى قُبَّةِ الرُّمَّانِ ، وَبِآيَاتِكَ الَّتِي وَقَعَتْ عَلَى أَرْضِ مِصْرَ بِمَجْدِ الْعِزَّةِ وَالْغَلَبَةِ ، بِآيَاتٍ عَزِيزَةٍ وَبِسُلْطَانِ الْقُوَّةِ ، وَبِعِزَّةِ الْقُدْرَةِ ، وَبِشَأْنِ الْكَلِمَةِ التَّامَّةِ ، وَبِكَلِمَاتِكَ الَّتِي تَفَضَّلْتَ بِهَا عَلَى أَهْلِ السَّمَاوَاتِ وَالأَرْضِ ، وَأَهْلِ الدُّنْيا وَأَهْلِ الآخِرَةِ ، وَبِرَحْمَتِكَ الَّتِي مَنَنْتَ بِهَا عَلَى جَمِيعِ خَلْقِكَ ، وَبِاسْتِطَاعَتِكَ الَّتِي أَقَمْتَ بِها عَلَى الْعَالَمِينَ ، وَبِنُورِكَ الَّذِي قَدْ خَرَّ مِنْ فَزَعِهِ طُورُ سَيْنَاءَ ، وَبِعِلْمِكَ وَجَلالِكَ وَكِبْرِيَائِكَ وَعِزَّتِكَ ، وَجَبَرُوتِكَ الَّتِي لَمْ تَسْتَقِلّ َهَا الأَرْضُ ، وَانْخَفَضَتْ لَهَا السَّمَاواتُ وَانْزَجَرَ لَهَا الْعُمْقُ الأَكْبَرُ وَرَكَدَتْ لَهَا الْبِحَارُ وَالأَنْهَارُ ، وَخَضَعَتْ لَهَا الْجِبَالُ ، وَسَكَنَتْ لَهَا الأَرْضُ بِمَناكِبِها ، وَاسْتَسْلَمَتْ لَهَا الْخَلائِقُ كُلُّهَا وَخَفَقَتْ لَهَا الرِّيَاحُ فِي جَرَيَانِها، وَخَمَدَتْ لَهَا النِّيرَانُ فِي أَوْطَانِهَا ، وَبِسُلْطَانِكَ الَّذِي عُرِفَتْ لَكَ بِهِ الْغَلَبَةُ دَهْرَ الدُّهُورِ ، وَحُمِدْتَ بِهِ فِي السَّماوَاتِ وَالأَرْضِ ، وَبِكَلِمَتِكَ كَلِمَةِ الصِّدْقِ الَّتِي سَبَقَتْ لأَبِينَا آدَمَ ـ عَلَيْهِ السَّلامُ ـ وَذُرِّيَّتِهِ بِالرَّحْمَةِ ، وَأَسْأَلُكَ بِكَلِمَتِكَ الَّتِي غَلَبَتْ كُلَّ شَيْءٍ ، وَبِنُورِ وَجْهِكَ الَّذِي تَجَلَّيْتَ بِهِ لِلْجَبَلِ فَجَعَلْتَهُ دَكّاً وَخَرَّ مُوسَى صَعِقاً ، وَبِمَجْدِكَ الَّذِي ظَهَرَ عَلَى طُورِ سَيْناءَ فَكَلَّمْتَ بِهِ عَبْدَكَ وَرَسُولَكَ مُوسَى بْنَ عِمْرَانَ ، وَبِطَلْعَتِكَ فِي سَاعِيْرَ وَظُهُورِكَ فِي جَبَلِ فَارَانَ ، بِرَبَوَاتِ المُقَدَّسِيْنَ وَجُنُودِ الْمَلائِكَةِ الصَّافِّينَ ، وَخُشُوعِ المَلائِكَةِ المُسَبِّحِينَ ، وَبِبَرَكَاتِكَ الَّتِي بارَكْتَ فِيهَا عَلَى إِبْراهِيمَ خَلِيلِكَ ـ عَلَيْهِ السَّلامُ ـ فِي أُمَّةِ مُحَمَّدٍ ـ صَلّى اللهُ عَلَيْهِ وَآلِهِ ـ ، وَبارَكْتَ لإِسْحاقَ صَفِيِّكَ فِي أُمَّةِ عِيْسَى ـ عَلَيْهِمَا السَّلامُ ـ ، وَبَارَكْتَ لِيَعْقُوبَ إِسْرائِيلِكَ فِي أُمَّةِ مُوسَى ـ عَلَيْهِمَا السَّلامُ ـ ، وَبارَكْتَ لِحَبِيبِكَ مُحَمَّدٍ ـ صَلَّى اللهُ عَلَيْهِ وَآلِهِ ـ فِي عِتْرَتِهِ وَذُرِّيَّتِهِ وَأُمَّتِهِ . اَللَّهُمَّ وَكَمَا غِبْنَا عَنْ ذلِكَ وَلَمْ نَشْهَدْهُ ، وَآمَنَّا بِهِ وَلَمْ نَرَهُ ، صِدْقاً وَعَدْلاً ، أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَنْ تُبَارِكَ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، وَتَرَحَّمَ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ كَأَفْضَلِ مَا صَلَّيْتَ وَبَارَكْتَ وَتَرَحَّمْتَ عَلَى إِبْرَاهِيمَ وَآلِ إِبْرَاهِيمَ ، إِنَّكَ حَمِيدٌ مَجِيدٌ ، فَعّالٌ لِمَا تُرِيدُ وَأَنْتَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ .( ثم تذكر حاجتك وتقول ) :\nاَللَّهُمَّ بِحَقِّ هذا الدُّعاءِ، وَبِحَقِّ هذِهِ الأَسْمَاءِ الَّتِي لا يَعْلَمُ تَفْسِيرَهَا وَلا يَعْلَمُ باطِنَهَا غَيْرُكَ ، صَلِّ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ ، وَافْعَلْ بِي مَا أَنْتَ أَهْلُهُ وَلا تَفْعَلْ بِي ما أَنَا أَهْلُهُ ، وَاغْفِرْ لِي مِنْ ذُنُوبِي مَا تَقَدَّمَ مِنْها وَمَا تَأَخَّرَ ، وَوَسِّعْ عَلَيَّ مِنْ حَلالِ رِزْقِكَ ، وَاكْفِنِي مَؤُونَةَ إِنْسَانِ سَوْءٍ وَجَارِ سَوْءٍ وَقَرِينِ سَوْءٍ وَسُلْطَانِ سَوْءٍ ، إِنَّكَ عَلَى مَا تَشَاءُ قَدِيرٌ وَبِكُلِّ شَيْءٍ عَلِيمٌ ، آمِينَ رَبَّ الْعَالَمِينَ ."
        },
        {
            "voiceID": "Mtp78rzt8c4",
            "name": "دعاء الندبة",
            "text": "بِسْمِ اللهِ الرَّحْمَنِ الرَّحِيمِ : اَلحَمْدُ للهِ رَبِّ الْعَالَمِينَ وَصَلَّى اللهُ عَلَى سَيِّدِنَا مُحَمَّدٍ نَبِيِّهِ وَآلِهِ وَسَلَّمَ تَسْلِيماً ، اَللّهُمَّ لَكَ الْحَمْدُ عَلى مَا جَرَى بِهِ قَضَاؤُكَ فِي أَوْلِيَائِكَ الَّذِينَ اسْتَخْلَصْتَهُمْ لِنَفْسِكَ وَدِينِكَ ، إِذِ اخْتَرْتَ لَهُمْ جَزِيلَ مَا عِنْدَكَ مِنَ النَّعِيمِ الْمُقِيمِ الَّذِي لا زَوَالَ لَهُ وَلا اضْمِحْلالَ ، بَعْدَ أَنْ شَرَطتَ عَلَيْهِمُ الزُّهْدَ فِي دَرَجَاتِ هذِهِ الدُّنيَا الدَّنِيَّةِ وَزُخْرُفِها وَزِبْرِجِها ، فَشَرَطُوا لَكَ ذَلِكَ وَعَلِمْتَ مِنْهُمُ الْوَفاءَ بِهِ فَقَبِلْتَهُمْ وَقَرَّبْتَهُمْ وَقَدَّمْتَ لَهُمُ الذِّكْرَ الْعَلِيَّ وَالثَّنَاءَ الْجَلِيَّ وَأَهْبَطتَ عَلَيْهِمْ مَلائِكَتَكَ وَكَرَّمْتَهُم بِوَحْيِكَ وَرَفَدتَّهُمْ بِعِلْمِكَ وَجَعَلْتَهُمُ الذَّرِيعَةَ إِلَيْكَ وَالْوَسِيلَةَ إِلَى رِضْوَانِكَ فَبَعْضٌ أَسْكَنْتَهُ جَنَّتَكَ إِلَى أَنْ أَخْرَجْتَهُ مِنْهَا ، وَبَعْضٌ حَمَلْتَهُ فِي فُلْكِكَ وَنَجَّيْتَهُ وَمَنْ آمَنَ مَعَهُ مِنَ الْهَلَكَةِ بِرَحْمَتِكَ ، وَبَعْضٌ اتَّخَذتَهُ لِنَفْسِكَ خَلِيلاً وَسَأَلَكَ لِسَانَ صِدْقٍ فِي الآخِرينَ ، فَأَجَبْتَهُ وَجَعَلْتَ ذَلِكَ عَلِيًّا ، وَبَعْضٌ كَلَّمْتَهُ مِنْ شَجَرَةٍ تَكْلِيماً وَجَعَلْتَ لَهُ مِنْ أَخِيهِ رِدْءاً وَوَزِيراً ، وَبَعْضٌ أَوْلَدتَّهُ مِنْ غَيْرِ أَبٍ وَآتَيْتَهُ الْبَيِّنَاتِ وَأيَّدتَّهُ بِرُوحِ الْقُدُسِ ، وَكُلٌ شَرَعْتَ لَهُ شَرِيعَةً ، وَنَهَجْتَ لَهُ مِنْهَاجاً ، وَتَخَيَّرْتَ لَهُ أَوْصِيَاءَ مُسْتَحْفِظاً بَعْدَ مُسْتَحْفِظٍ مِنْ مُدَّةٍ إِلَى مُدَّةٍ إِقَامَةً لِدِينِكَ وَحُجَّةً عَلَى عِبَادِكَ ، وَلِئَلَّا يَزُولَ الْحَقُّ عَنْ مَقَرِّهِ وَيَغْلِبَ الْبَاطِلُ عَلَى أَهْلِهِ وَلا يَقُولَ أَحَدٌ لَوْلا أَرْسَلْتَ إِلَيْنَا رَسُولاً مُنْذِراً وَأَقَمْتَ لَنَا عَلَماً هَادِياً فَنَتَّبِعَ آيَاتِكَ مِنْ قَبْلِ أَنْ نَذِلَّ وَنَخْزَى ، إِلَى أَنِ انْتَهَيْتَ بِالأَمْرِ إِلَى حَبِيبِكَ وَنَجِيبِكَ مُحَمَّدٍ ـ صَلّى اللهُ عَلَيْهِ وَآلِهِ ـ فَكَانَ كَمَا انْتَجَبْتَهُ سَيِّدَ مَنْ خَلَقْتَهُ وصَفْوَةَ مَنِ اصْطَفَيْتَهُ وَأَفْضَلَ مَنِ اجْتَبَيْتَهُ وَأَكْرَمَ مَنِ اعْتَمَدْتَهُ . قَدَّمْتَهُ عَلَى أَنْبِيائِكَ وَبَعَثْتَهُ إِلَى الثَّقَلَيْنِ مِنْ عِبَادِكَ وَأَوْطَأْتَهُ مَشَارِقَكَ وَمَغَارِبَكَ وَسَخَّرْتَ لَهُ الْبُرَاقَ وَعرَجْتَ بِرُوحِهِ إِلَى سَمَائِكَ وَأوْدَعْتَهُ عِلْمَ مَا كَانَ وَمَا يَكُونُ إِلَى انْقَضَاءِ خَلْقِكَ ، ثُمَّ نَصَرْتَهُ بِالرُّعْبِ وَحَفَفْتَهُ بِجَبْرَائِيلَ وَمِيكَائِيلَ وَالْمُسَوِّمِينَ مِن مَّلائِكَتِكَ وَوَعَدتَّهُ أَنْ تُظْهِرَ دِينَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ ، وَذَلِكَ بَعْدَ أَنْ بَوَّأْتَهُ مُبَوَّأَ صِدْقٍ مِنْ أَهْلِهِ وَجَعَلْتَ لَهُ وَلَهُمْ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذي بِبَكَّةَ مُبَارَكاً وَهُدًى لِلْعَالَمِينَ فِيهِ آياتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ وَمَنْ دَخَلَهُ كَانَ آمِناً ، وَقُلْتَ : إِنَّمَا يُرِيدُ اللهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيراً . ثُمَّ جَعَلْتَ أَجْرَ مُحَمَّدٍ ـ صَلَوَاتُكَ عَلَيْهِ وَآلِهِ ـ مَوَدَّتَهُمْ فِي كِتَابِكَ فَقُلْتَ : قُلْ لا أَسْأَلُكُمْ عَلَيْهِ أَجْراً إِلَّا الْمَوَدَّةَ فِي الْقُرْبَى ، وَقُلْتَ : مَا سَأَلْتُكُمْ مِنْ أجْرٍ فَهُوَ لَكُمْ ، وَقُلْتَ : مَا أسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ إِلَّا مَنْ شَاءَ أن يَّتَّخِذَ إِلَى رَبِّهِ سَبِيلاً ؛ فَكَانُوا هُمُ السَّبِيلَ إِلَيْكَ وَالْمَسْلَكَ إِلَى رِضْوانِكَ . فَلَمَّا انْقَضَتْ أَيَّامُهُ أَقَامَ وَلِيَّهُ عَلِيَّ بْنَ أَبِي طَالِبٍ ـ صَلَوَاتُكَ عَلَيْهِمَا وَآلِهِمَا ـ هَادِياً إِذْ كانَ هُوَ الْمُنْذِرَ وَلِكُلِّ قَوْمٍ هَادٍ ، فَقَالَ وَالْمَلأُ أَمَامَهُ : مَنْ كُنْتُ مَوْلاهُ فَعَلِيٌّ مَوْلاهُ ، اَللَّهُمَّ وَالِ مَن وَّالاهُ وَعَادِ مَنْ عَادَاهُ وَانْصُرْ مَن نَصَرَهُ وَاخْذُلْ مَنْ خَذَلَهُ ، وَقَالَ : مَنْ كُنْتُ أَنَا نَبِيَّهُ فَعَلِيٌّ أَمِيرُهُ ، وَقَالَ: أَنَا وَعَلِيٌّ مِنْ شَجَرَةٍ وَاحِدَةٍ وَسَائِرُ النَّاسِ مِنْ شَجَرٍ شَتَّى . وَأَحَلَّهُ مَحَلَّ هَارُونَ مِن مُّوسى فَقَالَ لَهُ : أَنْتَ مِنِّي بِمَنْزِلَةِ هَارُونَ مِن مُّوسى إِلَّا أَنَّهُ لا نَبِيَّ بَعْدِي ، وَزَوَّجَهُ ابْنَتَهُ سَيِّدَةَ نِسَاءِ الْعالَمِينَ ، وَأحَلَّ لَهُ مِن مَّسْجِدِهِ ما حَلَّ لَهُ ، وَسَدَّ الأَبْوَابَ إِلَّا بَابَهُ ثُمَّ أَوْدَعَهُ عِلْمَهُ وَحِكْمَتَهُ فَقَالَ : أَنَا مَدِينَةُ الْعِلْمِ وَعَلِيٌّ بَابُها فَمَنْ أَرَادَ الْمَدِ ينَةَ وَالْحِكْمَةَ فَلْيَأْتِهَا مِنْ بَابِهَا . ثُمَ قالَ: أَنْتَ أَخِي وَوَصِيِّي وَوَارِثِي ، لَحْمُكَ مِن لَّحْمِي وَدَمُكَ مِنْ دَمِي وَسِلْمُكَ سِلْمِي وَحَرْبُكَ حَرْبِي ، وَالإيْمَانُ مُخَالِطٌ لَحْمَكَ وَدَمَكَ كَمَا خَالَطَ لَحْمِي وَدَمِي ، وَأَنْتَ غَداً عَلَى الْحَوْضِ خَلِيفَتِي وَأَنْتَ تَقْضِي دَيْنِي وَتُنْجِزُ عِداتِي ، وَشِيعَتُكَ عَلى مَنَابِرَ مِنْ نُورٍ مُبْيَضَّةً وُجُوهُهُمْ حَوْلِي فِي الْجَنَّةِ وَهُمْ جِيرَانِي ، وَلَوْلا أَنْتَ يَا عَلِيُّ لَمْ يُعْرَفِ الْمُؤْمِنُونَ بَعْدِي . وَكانَ بَعْدَهُ هُدًى مِّنَ الضَّلالِ وَنُوراً مِنَ الْعَمى وَحَبْلَ اللهِ الْمَتِينَ وَصِرَاطَهُ الْمُسْتَقِيمَ لا يُسْبَقُ بِقَرَابَةٍ فِي رَحِمٍ وَلا بِسَابِقَةٍ فِي دِينٍ وَلا يُلْحَقُ فِي مَنْقَبَةٍ مِن مَّنَاقِبِهِ ، يَحْذُو حَذْوَ الرَّسُولِ ـ صَلَّى اللهُ عَلَيْهِما وَآلِهِمَا ـ وَيُقَاتِلُ عَلَى التّأْوِيلِ وَلا تَأخُذُهُ فِي اللهِ لَوْمَةُ لائِمٍ ؛ قَدْ وَتَرَ فِيهِ صَنَادَيدَ الْعَرَبِ وَقَتَلَ أَبْطَالَهُمْ وَنَاوَشَ ذُؤْبَانَهُمْ فَأَوْدَعَ قُلُوبَهُمْ أَحْقَاداً بَدْرِيَّةً وَخَيْبَرِيَّةً وَحُنَيْنِيَّةً وَغَيْرَهُنَّ ، فَأَضَبَّتْ عَلَى عَدَاوَتِهِ وَأَكَبَّتْ عَلَى مُنَابَذَتِهِ حَتَّى قَتَلَ النَّاكِثِينَ وَالْقَاسِطِينَ وَالْمَارِقِينَ . وَلَمَّا قَضَى نَحْبَهُ وَقَتَلَهُ أَشْقَى الآخِرينَ يَتْبَعُ أَشْقَى الأَوّلِينَ لَمْ يُمْتَثَلْ أَمْرُ رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَآلِهِ فِي الْهَادِينَ بَعْدَ الْهَادِينَ ، وَالأُمَّةُ مُصِرَّةٌ عَلَى مَقْتِهِ مُجْتَمِعَةٌ عَلَى قَطِيعَةِ رَحِمِهِ وَإِقْصَاءِ وُلْدِهِ إِلَّا القَلِيلَ مِمَّنْ وَفَى لِرِعَايَةِ الْحَقِّ فِيهِمْ ، فَقُتِلَ مَنْ قُتِلَ وَسُبِيَ مَنْ سُبِيَ وَأُقْصِيَ مَنْ أُقْصِيَ وَجَرَى الْقَضاءُ لَهُمْ بِمَا يُرْجى لَهُ حُسْنُ الْمَثُوبَةِ ، إِذْ كَانَتِ الأَرْضُ للهِ يُورِثُها مَن يَشَاءُ مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ وَسُبْحانَ رَبِّنَا إِنْ كَانَ وَعْدُ رَبِّنَا لَمَفْعُولاً وَلَن يُّخْلِفَ اللهُ وَعْدَهُ وَهُوَ الْعَزِيزُ الْحَكِيمُ . فَعَلَى الأَطَايِبِ مِنْ أَهْلِ بَيْتِ مُحَمَّدٍ وَعَلِيٍّ ـ صَلَّى اللهُ عَلَيْهِمَا وَآلِهِمَا ـ فَلْيَبْكِ الْبَاكُونَ ، وَإِيَّاهُمْ فَلْيَنْدُبِ النَّادِبُونَ ، وَلِمِثْلِهِمْ فَلْتَذْرِفِ الدُّمُوعُ وَلِيَصْرُخِ الصَّارِخُونَ وَيَضِجَّ الضَّاجُّونَ وَيَعِجَّ العاجُّونَ ! أَيْنَ الحَسَنُ ؟ أَيْنَ الْحُسَيْنُ ؟ أَيْنَ أَبْنَاءُ الْحُسَيْنِ ؟ صَالِحٌ بَعْدَ صَالِحٍ وَصَادِقٌ بَعْدَ صَادِقٍ ! أَيْنَ السَّبِيلُ بَعْدَ السَّبِيلِ ؟ أَيْنَ الْخِيَرَةُ بَعْدَ الْخِيَرَةِ ؟ أَيْنَ الشُّمُوسُ الطَّالِعَةُ ؟ أَيْنَ الأَقْمَارُ الْمُنِيرَةُ ؟ أَيْنَ الأَنْجُمُ الزَّاهِرَةُ ؟ أَيْنَ أَعْلامُ الدِّينِ وَقَواعِدُ اْلعِلْمِ ؟ أَيْنَ بَقِيَّةُ اللهٍ الَّتِي لا تَخْلُو مِنَ الْعِتـْرَةِ الْهَادِيَةِ ؟ أَيْنَ الْمُعَدُّ لِقَطْعِ دَابِرِ الظَّلَمَةِ ؟ أَيْنَ المُنَتَظَرُ لإِقَامَةِ الأَمْتِ وَالْعِوَجِ ؟ أَيْنَ الْمُرْتَجى لإِزَالَةِ الْجَوْرِ وَالْعُدْوَانِ ؟ أَيْنَ الْمُدَّخَرُ لِتَجْدِيدِ الْفَرائِضِ وَالسُّنَنِ ؟ أَيْنَ الْمُتَخَيَّرُ لإِعَادَةِ الْمِلَّةِ وَالشَّرِيعَةِ ؟ أَيْنَ الْمُؤَمَّلُ لإِحْيَاءِ الْكِتَابِ وَحُدُودِهِ ؟ أَيْنَ مُحْيِي مَعَالِمِ الدِّينِ وَأَهْلِهِ ؟ أَيْنَ قَاصِمُ شَوْكَةِ الْمُعْتَدِينَ ؟ أَيْنَ هَادِمُ أَبْنِيَةِ الشِرْكِ وَالنِّفَاقِ ؟ أَيْنَ مُبِيدُ أَهْلِ الْفُسُوقِ وَالْعِصْيَانِ وَالطُّغْيَانِ ؟ أَيْنَ حَاصِدُ فُروعِ الْغَيِّ وَالشِّقَاقِ ؟ أَيْنَ طَامِسُ آثارِ الزَّيْغِ وَالأَهْوَاءِ ؟ أَيْنَ قَاطِعُ حَبَائِلِ الْكذِبِ وَالِافْتِرَاءِ ؟ أَيْنَ مُبِيدُ الْعُتاةِ وَالْمَرَدَةِ؟ أَيْنَ مُسْتَأصِلُ أَهْلِ الْعِنادِ وَالتَّضْلِيلِ وَالإِلْحَادِ ؟ أَيْنَ مُعِزُّ الأَوْلِيَاءِ وَمُذِلُّ الأَعْدَاءِ ؟ أَيْنَ جَامِعُ الْكَلِمَةِ عَلَى التَّقْوَى ؟ أَيْنَ بَابُ اللهِ الَّذِي مِنْهُ يُؤْتَى ؟ أَيْنَ وَجْهُ اللهِ الَّذِي إِلَيْهِ يَتَوجَّهُ الأَوْلِيَاءُ ؟ أَيْنَ السَّبَبُ الْمُتَّصِلُ بَيْنَ الأَرْضِ وَالسَّمَاءِ ؟ أَيْنَ صَاحِبُ يَوْمِ الْفَتْحِ وَنَاشِرُ رَايَةِ الْهُدَى ؟ أَيْنَ مُؤَلِّفُ شَمْلِ الصَّلاحِ وَالرِّضَا ؟ أَيْنَ الطَّالِبُ بِذُحُولِ الأَنْبِيَاءِ وَأَبْنَاءِ الأَنْبِيَاءِ ؟ أَيْنَ الطَّالِبُ بِدَمِ الْمَقْتُولِ بِكَرْبَلاَء ؟ أَيْنَ الْمَنْصُورُ عَلَى مَنِ اعْتَدى عَلَيْهِ وَافْتَرَى ؟ أَيْنَ الْمُضْطَرُّ الَّذِي يُجَابُ إِذَا دَعَا ؟ أَيْنَ صَدْرُ الْخَلائِقِ ذُو الْبِرِّ وَالتَّقْوَى ؟ أَيْنَ ابْنُ النَّبِيِّ الْمُصْطَفَى وَابْنُ عَلِيٍّ الْمُرْتَضَى وَابْنُ خَدِيجَةَ الغَرَّاءِ وَابْنُ فَاطِمَةَ الْكُبْرَى ؟! بِأَبِي أَنْتَ وَأُمِّي ، وَنَفْسِي لَكَ الْوِقاءُ وَالْحِمَى يَا بْنَ السَّادَةِ الْمُقَرَّبِينَ يَابْنَ النُّجَبَاءِ الأَكْرَمِينَ يَا بْنَ الْهُداةِ الْمَهْدِيِّينَ يَا بْنَ الْخِيَرَةِ الْمُهَذَّبِينَ يَا بْنَ الْغَطارِفَةِ الأَنْجَبِينَ يَا بْنَ الأَطَايِبِ الْمُطَهَّرِينَ يَا بْنَ الْخَضَارِمَةِ المُنْتَجَبِينَ يَا بْنَ الْقَمَاقِمَةِ الأَكْرَمِينَ، يَا بْنَ الْبُدُورِ الْمُنِيرَةِ يَا بْنَ السُّرُجِ الْمُضِيئَةِ يَا بْنَ الشُّهُبِ الثَّاقِبَةِ يَا بْنَ الأَنْجُمِ الزَّاهِرَةِ يَا بْنَ السُّبُلِ الوَاضِحَةِ يَا بْنَ الأَعْلامِ اللَّائِحَةِ ، يَا بْنَ الْعُلُومِ الْكَامِلَةِ يَا بْنَ السُّنَنِ الْمَشْهُورَةِ يَا بْنَ الْمَعَالِمِ الْمَأْثُورَةِ يَا بْنَ الْمُعْجِزَاتِ الْمَوْجُودَةِ يَا بْنَ الدَّلائِلِ الْمَشْهُودَةِ ، يَا بْنَ الصِّراطِ الْمُسْتَقِيمِ يَا بْنَ النَّبَإِ الْعَظِيمِ يَا بْنَ مَنْ هُوَ فِي أُمِّ الْكِتابِ لَدَى اللهِ عَلِيٌّ حَكِيمٌ ، يَا بْنَ الآيَاتِ وَالْبَيِّناتِ يَا بْنَ الدَّلائِلِ الظَّاهِرَاتِ يَا بْنَ الْبَراهِينِ الْوَاضِحَاتِ الْبَاهِرَاتِ يَا بْنَ الْحُجَجِ الْبَالِغَاتِ يَا بْنَ النِّعَمِ السَّابِغَاتِ يَا بْنَ طٰهٓ وَالْمُحْكَمَاتِ يَا بْنَ يٰسٓ وَالذَّارِيَاتِ يَا بْنَ الطُّورِ وَالْعَادِيَاتِ ، يَا بْنَ مَنْ دَنَا فَتَدَلَّى فَكَانَ قَابَ قَوْسَيْنِ أَوْ أَدْنَى دُنُوًّا وَاقْتِرَاباً مِنَ الْعَلِيِّ الأَعْلَى ! لَيْتَ شِعْرِي أيْنَ اسْتَقَرَّتْ بِكَ النَّوَى ؟ بَلْ أَيُّ أَرْضٍ تُقِلُّكَ أَوْ ثَرًى ؟! أَبِرَضْوَى أَوْ غَيْرِها أَمْ ذِي طُوَى ؟! عَزِيزٌ عَلَيَّ أَنْ أَرَى الْخَلْقَ وَلا تُرَى وَلا أَسْمَعُ لَكَ حَسِيساً وَلا نَجْوَى ، عَزِيزٌ عَلَيَّ أَنْ تُحِيطَ بِكَ دُونِيَ الْبَلْوَى وَلا يَنَالُكَ مِنِّي ضَجِيجٌ وَلا شَكْوَى . بِنَفْسِي أَنْتَ مِنْ مُغَيَّبٍ لَمْ يَخْلُ مِنَّا ، بِنَفْسِي أَنْتَ مِنْ نَازِحٍ ما نَزَحَ عَنَّا ، بِنَفْسِي أَنْتَ أُمْنِيَّةُ شَائِقٍ يَتَمَنَّى مِن مُّؤْمِنٍ وَمُؤْمِنَةٍ ذَكَرَا فَحَنَّا ، بِنَفْسِي أَنْتَ مِنْ عَقِيدِ عِزٍّ لا يُسَامَى ، بِنَفْسِي أَنْتَ مِنْ أَثِيلِ مَجْدٍ لا يُجَارَى ، بِنَفْسِي أَنْتَ مِنْ تِلادِ نِعَمٍ لا تُضَاهَى ، بِنَفْسِي أَنْتَ مِنْ نَصِيفِ شَرَفٍ لا يُسَاوَى ! إِلَى مَتَى أَحَارُ فِيكَ يَا مَوْلايَ وَإِلى مَتَى ؟ وَأَيَّ خِطَابٍ أَصِفُ فِيكَ وَأيَّ نَجْوى ؟ عَزِيزٌ عَلَيَّ أَنْ أُجَابَ دُونَكَ وَأُنَاغَى ، عَزِيزٌ عَلَيَّ أَنْ أَبْكِيَكَ وَيَخْذُلَكَ الْوَرَى ، عَزِيزٌ عَلَيَّ أَنْ يَجْرِيَ عَلَيْكَ دُونَهُمْ مَا جَرَى ، هَلْ مِن مُّعينٍ فَأُطِيلَ مَعَهُ الْعَوِيلَ وَالبُكَاءَ ؟ هَلْ مِنْ جَزُوعٍ فَأُسَاعِدَ جَزَعَهُ إِذَا خَلا ؟ هَلْ قَذِيَتْ عَينٌ فَساعَدَتْهَا عَيْنِي عَلَى الْقَذَى ؟ هَلْ إِلَيْكَ يَا بْنَ أَحْمَدَ سَبِيلٌ فَتُلْقَى ؟ هَلْ يَتَّصِلُ يَوْمُنَا مِنْكَ بِعِدَةٍ فَنَحْظى ؟ مَتَى نَرِدُ مَنَاهِلَكَ الرَّوِيَّةَ فَنَرْوَى ؟ مَتَى نَنْتَقِعُ مِنْ عَذْبِ مَائِكَ فَقَدْ طَالَ الصَّدَى ؟ مَتى نُغَادِيكَ وَنُرَاوِحُكَ فَنُقِرَّ عَيْناً ؟ مَتَى تَرَانَا وَنَرَاكَ وَقَدْ نَشَرْتَ لِوَاءَ النَّصْرِ ؟ تُرَى أَتَرَانا نَحُِفُّ بِكَ وَأَنْتَ تَؤُمُّ الْمَلأَ وَقَدْ مَلَأْتَ الأَرْضَ عَدْلاً وَأَذَقْتَ أَعْدَاءَكَ هَوَانَاً وَعِقَاباً وَأَبَرْتَ الْعُتَاةَ وَجَحَدةَ الْحَقِّ وَقَطَعْتَ دَابِرَ الْمُتَكَبِّرِينَ وَاجْتَثَثْتَ أُصُولَ الظَّالِمِينَ وَنَحْنُ نَقُولُ : الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ ؟ اَللَّهُمَّ أَنْتَ كَشَّافُ الْكَرْبِ وَالْبَلْوَى وَإِلَيْكَ أَسْتَعْدِي فَعِنْدَكَ الْعَدْوى وَأَنْتَ رَبُّ الآخِرَةِ وَالدُّنْيَا فَأَغِثْ يَا غِيَاثَ الْمُسْتَغِيثِينَ عُبَيْدَكَ الْمُبْتَلَى وَأَرِهِ سَيِّدَهُ يَا شَدِيدَ الْقُِوَى وَأَزِلْ عَنْهُ بِهِ الأَسَى وَالْجَوَى وَبَرِّدْ غَلِيلَهُ يَا مَنْ عَلَى الْعَرْشِ اسْتَوَى وَمَنْ إِلَيْهِ الرُّجْعَى وَالْمُنْتَهَى ، اَللَّهُمَّ وَنَحنُ عَبِيدُكَ التَّائِقُونَ إِلَى وَلِيِّكِ الْمُذَكِّرِ بِكَ وَبِنَبِيِّكَ ، خَلَقْتَهُ لَنَا عِصْمَةً وَمَلاذاً وَأَقَمْتَهُ لَنَا قِوَاماً وَمَعَاذاً ، وَجَعَلْتَهُ لِلْمُؤْمِنِينَ مِنَّا إِمَاماً ، فَبَلِّغْهُ مِنَّا تَحِيَّةً وَسَلاماً ، وَزِدْنا بِذَلِكَ يَا رَبِّ إِكْرَاماً وَاجْعَلْ مُسْتَقَرَّهُ لَنَا مُسْتَقَرًّا وَمُقَاماً ، وَأَتْمِمْ نِعْمَتَكَ بِتَقْدِيمِكَ إِيَّاهُ أَمامَنا حَتَّى تُورِدَنا جِنَانَكَ وَمُرافَقَةَ الشُّهَداءِ مِنْ خُلَصَائِكَ ، اَللَّهُمَّ صَلِّ عَلَى مُحمَّدٍ وَآلِ مُحَمَّدٍ ، وَصَلِّ عَلَى مُحَمَّدٍ جَدِّهِ وَرَسُولِكَ السَّيِّدِ الأَكْبَرِ وَعَلَى أَبِيهِ السَّيِّدِ الأَصْغَرِ وَجَدَّتِهِ الصِّدِّيقَةِ الْكُبْرى فَاطِمَةَ بِنْتِ مُحَمَّدٍ ـ صَلّى اللهُ عَلَيْهِ وَآلِهِ ـ وَعَلَى مَنِ اصْطَفَيْتَ مِنْ آبَائِهِ الْبَرَرَةِ وَعَلَيْهِ أَفْضَلَ وَأَكْمَلَ وَأَتَمَّ وَأَدْوَمَ وَأَكْثَرَ وَأَوْفَرَ مَا صَلَّيْتَ عَلَى أَحَدٍ مِنْ أَصْفِيَائِكَ وَخِيَرَتِكَ مِنْ خَلْقِكَ ، وَصَلِّ عَلَيْهِ صَلاةً لا غَايَةَ لِعَدَدِهَا وَلا نِهَايَةَ لِمَدَدِها وَلا نَفَادَ لأَمَدِها ، اَللَّهُمَّ وَأَقِمْ بِهِ الْحَقَّ وَأدْحِضْ بِهِ الْبَاطِلَ وَأَدِلْ بِهِ أَوْلِيَاءَكَ وَأَذْلِلْ بِهِ أَعْدَاءَكَ ، وَصِلِ ـ اللَّهُمَّ ـ بَيْنَنا وَبَيْنَهُ وُصْلَةً تُؤَدِّي إِلَى مُرَافَقَةِ سَلَفِهِ ، وَاجْعَلْنَا مِمَّنْ يَأخُذُ بِحُجْزَتِهِمْ وَيَمْكُثُ فِي ظِلِّهِمْ وَأَعِنَّا عَلَى تَأْدِيَةِ حُقُوقِهِ إِلَيْهِ وَالِاجْتِهادِ فِي طَاعَتِهِ وَاجتِنَابِ مَعْصِيَتِهِ ، وَامْنُنْ عَلَيْنَا بِرِضَاهُ وَهَبْ لَنَا رَأْفَتَهُ وَرَحْمَتَهُ وَدَعَاءَهُ وَخَيْرَهُ مَا نَنَالُ بِهِ سَعَةً مِنْ رَحْمَتِكَ وَفَوْزاً عِنْدَكَ ، وَاجْعَلْ صَلاتَنَا بِهِ مَقْبُولَةً ، وَذُنُوبَنَا بِهِ مَغْفُورَةً ، وَدُعَاءَنَا بِهِ مُسْتَجَاباً ، وَاجْعَلْ أَرْزَاقَنَا بِهِ مَبْسُوطَةً ، وَهُمُومَنَا بِهِ مَكْفِيَّةً ، وَحَوَائِجَنَا بِهِ مَقْضِيَّةً ، وَأَقْبِلْ إِلَيْنَا بِوَجْهِكَ الْكَرِيمِ ، وَاقْبَلْ تَقَرُّبَنَا إِلَيْكَ وَانْظُرْ إِلَيْنَا نَظْرَةً رَحِيمَةً نَسْتَكْمِلُ بِهَا الْكَرَامَةَ عِنْدَكَ ، ثُمَّ لا تَصْرِفْهَا عَنَّا بِجُودِكَ ، وَاسْقِنَا مِنْ حَوضِ جَدِّهِ ـ صَلَّى اللهُ عَلَيْهِ وَآلِهِ ـ بِكَأْسِهِ وَبِيَدِهِ رَيًّا رَوِيًّا هَنِيئاً سَائِغاً لا ظَمَأَ بَعْدَهُ يا أَرْحَمَ الرَّاحِمِينَ ."
        },
        {
            "voiceID": "mf_2KXnjZL0",
            "name": "دعاء علقمة",
            "text": "يَا أَللهُ يَا أَللهُ يَا أَللهُ ، يَا مُجِيبَ دَعْوَةِ الْمُضْطَرِّينَ ، يَا كَاشِفَ كُرَبِ الْمَكْرُوبِينَ ، يَا غِيَاثَ الْمُسْتَغِيثِينَ ، يَا صَرِيخَ الْمُسْتَصْرِخِينَ ، وَيَا مَنْ هُوَ أَقْرَبُ إِلَيَّ مِنْ حَبْلِ الْوَرِيدِ ، وَيَا مَن يَّحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ ، وَيَا مَنْ هُوَ بِالْمَنْظَرِ الأَعْلَى وَ بِالأُفُقِ الْمُبِينِ ، وَيَا مَنْ هُوَ الرَّحْمَنُ الرَّحِيمُ عَلَى الْعَرْشِ اسْتَوَى ، وَيَا مَن يَّعْلَمُ خَائِنَةَ الأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ ، وَيَا مَن لَّا تَخْفَى عَلَيْهِ خافِيَهٌ ، يَّا مَن لَّا تَشْتَبِهُ عَلَيْهِ الأَصْواتُ ، وَيَا مَن لَّا تُغَلِّطُهُ الْحَاجَاتُ ، وَيَا مَن لّا يُبْرِمُهُ إِلْحَاحُ الْمُلِحِّينَ ، يَا مُدْرِكَ كُلِّ فَوْتٍ ، وَيَا جَامِعَ كُلِّ شَمْلٍ ، وَيَا بَارِئَ النُّفُوسِ بَعْدَ الْمَوْتِ ، يَا مَنْ هُوَ كُلَّ يَوْمٍ فِي شَأْنٍ ، يَا قَاضِىَ الْحَاجَاتِ ، يَا مُنَفِّسَ الْكُرُبَاتِ ، يَا مُعْطِيَ السُّؤُلاتِ ، يَا وَلِيَّ الرَّغَبَاتِ ، يَا كَافِىَ الْمُهِمَّاتِ ، يَا مَن يَّكْفِي مِنْ كُلِّ شَيْءٍ وَّلا يَكْفِي مِنْهُ شَيْءٌ فِي السَّمَاوَاتِ وَالأَرْضِ ، أَسْاَلُكَ بِحَقِّ مُحَمَّدٍ خَاتَمِ النَّبِيِّينَ وَعَلِيِّ أَمِيرِ الْمُؤْمِنِينَ ، وَبِحَقِّ فَاطِمَةَ بِنْتِ نَبِيِّكَ ، وَبِحَقِّ الْحَسَنِ وَالْحُسَيْنِ ؛ فَإِنِّي بِهِمْ أَتَوَجَّهُ إِلَيْكَ فِي مَقَامِي هَذَا وَبِهِمْ أَتَوَسَّلُ وَبِهِمْ أَتَشَفَّعُ إِلَيْكَ ، وَبِحَقِّهِمْ أَسْأَلُكَ وَأُقْسِمُ وَأَعْزِمُ عَلَيْكَ ، وَبِالشَّأْنِ الَّذِي لَهُمْ عِنْدَكَ وَبِالْقَدْرِ الَّذِي لَهُمْ عِنْدَكَ ، وَبِالَّذِي فَضَّلْتَهُمْ عَلَى الْعَالَمِينَ ، وَبِاسْمِكَ الَّذِي جَعَلْتَهُ عِنْدَهُمْ وَبِهِ خَصَصْتَهُمْ دُونَ الْعَالَمِينَ ، وَبِهِ أَبَنْتَهُمْ وَأَبَنْتَ فَضْلَهُمْ مِنْ فَضْلِ الْعَالَمِينَ ، حَتَّى فَاقَ فَضْلُهُمْ فَضْلَ الْعَالَمِينَ جَمِيعاً ، أَسْاَلُكَ أَنْ تُصَلِّيَ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ وَأَنْ تَكْشِفَ عَنِّي غَمِّي وَهَمِّي وَكَرْبِي ، وَتَكْفِيَنِى الْمُهِمَّ مِنْ أُمُورِي ، وَتَقْضِيَ عَنِّي دَيْنِي وَ تُجِيرَنِي مِنَ الْفَقْرِ وَتُجِيرَنِي مِنَ الْفَاقَةِ وَتُغْنِيَنِي عَنِ الْمَسْأَلَةِ إِلَى الَمَخْلُوقِينَ ، وَتَكْفِيَنِي هَمَّ مَنْ أَخافُ هَمَّهُ ، وَعُسْرَ مَنْ أَخَافُ عُسْرَهُ ، وَحُزُونَةَ مَنْ أَخَافُ حُزُونَتَهُ ، وَشَرَّ مَنْ أَخَافُ شَرَّهُ ، وَمَكْرَ مَنْ أَخَافُ مَكْرَهُ ، وَبَغْيَ مَنْ أَخَافُ بَغْيَهُ ، وَ جَوْرَ مَنْ أَخَافُ جَوْرَهُ ، وَسُلْطَانَ مَنْ أَخَافُ سُلْطَانَهُ ، وَكَيْدَ مَنْ أَخَافُ كَيْدَهُ ، وَمَقْدُِرَةَ مَنْ أَخَافُ مَقْدُِرَتَهُ عَلَيَّ ، وَتَرُدَّ عَنِّي كَيْدَ الْكَيَدَةِ وَمَكْرَ الْمَكَرَةِ ، اَللَّهُمَّ مَنْ أَرَادَنِي فَأَرِدْهُ ، وَمَنْ كَادَنِي فَكِدْهُ ، وَاصْرِفْ عَنِّي كَيْدَهُ وَمَكْرَهُ وَبَأْسَهُ وَأَمانِيَّهُ ، وَامْنَعْهُ عَنِّي كَيْفَ شِئْتَ وَأَنّى شِئْتَ ، اَللَّهُمَّ اشْغَلْهُ عَنِّي بِفَقْرٍ لَّا تَجْبُرُهُ ، وَبِبَلاءٍ لَّا تَسْتُرُهُ ، وَبِفَاقَةٍ لَّا تَسُدُّهَا ، وَبِسُقْمٍ لَّا تُعَافِيهِ ، وَذُلٍّ لَّا تُعِزُّهُ ، وَبِمَسْكَنَةٍ لَّا تَجْبُرُهَا ، اَللَّهُمَّ اضْرِب بِّالذُّلِّ نَصْبَ عَيْنَيْهِ ، وَأَدْخِلْ عَلَيْهِ الْفَقْرَ فِي مَنْزِلِهِ ، وَالْعِلَّةَ وَالسُّقْمَ فِي بَدَنِهِ ، حَتَّى تَشْغَلَهُ عَنِّي بِشُغْلٍ شَاغِلٍ لَّا فَرَاغَ لَهُ ، وَأَنْسِهِ ذِكْرِي كَمَا أَنْسَيْتَهُ ذِكْرَكَ ، وَخُذْ عَنِّي بِسَمْعِهِ وَبَصَرِهِ وَلِسَانِهِ وَيَدِهِ وَرِجْلِهِ وَقَلْبِهِ وَجَمِيعِ جَوَارِحِهِ ، وَأَدْخِلْ عَلَيْهِ فِي جَمِيعِ ذَلِكَ الْسُّقْمَ وَلَّا تَشْفِهِ حَتَّى تَجْعَلَ ذَلِكَ لَهُ شُغْلاً شَاغِلاً بِهِ عَنِّي وَعَنْ ذِكْرِي ، وَاكْفِنِي يَا كَافِيَ مَا لا يَكْفِي سِوَاكَ، فَإِنَّكَ الْكَافِي لا كَافِىَ سِوَاكَ ، وَمُفَرِّجٌ لَّا مُفَرِّجَ سِوَاكَ ، وَمُغِيثٌ لَّا مُغِيثَ سِوَاكَ ، وَجَارٌ لَّا جَارَ سِوَاكَ ، خابَ مَنْ كَانَ جَارُهُ سِوَاكَ ، وَمُغِيثُهُ سِوَاكَ ، وَمَفْزَعُهُ إِلَى سِوَاكَ ، وَمَهْرَبُهُ إِلَى سِوَاكَ ، وَمَلْجَأُهُ إِلَى غَيْرِكَ ، وَمَنْجَاهُ مِن مَّخْلُوقٍ غَيْرِكَ ، فَأَنْتَ ثِقَتِي وَرَجَائِي وَمَفْزَعِي وَمَهْرَبِي وَمَلْجَئِي وَمَنْجَاىَ فَبِكَ أَسْتَفْتِحُ وَبِكَ أَسْتَنْجِحُ ، وَبِمُحَمَّدٍ وَّآلِ مُحَمَّدٍ أَتَوَجَّهُ إِلَيْكَ وَأَتَوَسَّلُ وَأَتَشَفَّعُ ، فَأَسْاَلُكَ يَا أَللهُ يَا أَللهُ يَا أَللهُ ، فَلَكَ الْحَمْدُ وَلَكَ الشُّكْرُ وَإِلَيْكَ الْمُشْتَكَى وَأَنْتَ الْمُسْتَعَانُ فَأَسْاَلُكَ يَا أَللهُ يَا أَللهُ يَا أَللهُ بِحَقِّ مُحَمَّدٍ وَّآلِ مُحَمَّدٍ أَنْ تُصَلِّيَ عَلَ ى مُحَمَّدٍ وَّآلِ مُحَمَّدٍ ، وَأَنْ تَكْشِفَ عَنِّي غَمِّي وَهَمِّي وَكَرْبِي فِي مَقَامِي هَذَا كَمَا كَشَفْتَ عَن نَّبِيِّكَ هَمَّهُ وَغَمَّهُ وَكَرْبَهُ وَكَفَيْتَهُ هَوْلَ عَدُوِّهِ ، فَاكْشِفْ عَنِّي كَمَا كَشَفْتَ عَنْهُ وَفَرِّجْ عَنِّي كَمَا فَرَّجْتَ عَنْهُ وَاكْفِنِي كَمَا كَفَيْتَهُ ، وَاصْرِفْ عَنِّي هَوْلَ مَا أَخَافُ هَوْلَهُ ، وَمَؤُونَةَ مَا أَخَافُ مَؤُونَتَهُ ، وَهَمَّ مَا أَخَافُ هَمَّهُ بِلا مَؤُونَةٍ عَلَى نَفْسِي مِنْ ذَلِكَ ، وَاصْرِفْنِي بِقَضَاءِ حَوَائِجِي ، وَكِفَايَةِ مَا أَهَمَّنِي هَمُّهُ مِنْ أَمْرِ آخِرَتِي وَدُنْيَاىَ ، يَا أَمِيرَ الْمُؤْمِنِينَ وَيَا أَبَا عَبْدِ اللهِ ، عَلَيْكُما مِنِّي سَلامُ اللهِ أَبَداً مَّا بَقِيتُ وَبَقِيَ اللَّيْلُ وَالنَّهَارُ وَلا جَعَلَهُ اللهُ آخِرَ الْعَهْدِ مِنْ زِيَارَتِكُمَا ، وَلا فَرَّقَ اللهُ بَيْنِي وَبَيْنَكُمَا ، اَللَّهُمَّ أَحْيِنِي حَيَاةَ مُحَمَّدٍ وَّذُرِّيَّتِهِ وَأَمِتْنِي مَمَاتَهُمْ وَتَوَفَّنِي عَلَى مِلَّتِهِمْ ، وَاحْشُرْنِي فِي زُمْرَتِهِمْ وَلا تُفَرِّقْ بَيْنِي وَبَيْنَهُمْ طَرْفَةَ عَيْنٍ أَبَداً فِي الدُّنْيَا وَالآخِرَةِ ، يَا أمِيرَ الْمُؤْمِنِينَ وَيَا أَبَا عَبْدِ اللهِ أَتَيْتُكُمَا زَائِراً وَّمُتَوَسِّلاً إِلَى اللهِ رَبِّي وَرَبِّكُمَا ، وَمُتَوَجِّهاً إِلَيْهِ بِكُمَا وَمُسْتَشْفِعاً بِكُمَا إِلَى اللهِ ـ تَعَالَى ـ فِي حَاجَتِي هَذِهِ فَاشْفَعَا لِي فَإِنَّ لَكُمَا عِنْدَ اللهِ الْمَقَامَ الَمَحْمُودَ ، وَالْجَاهَ الْوَجِيهَ ، وَالْمَنْزِلَ الرَّفِيعَ وَالْوَسِيلَةَ ، إِنِّي أَنْقَلِبُ عَنْكُمَا مُنْتَظِراً لِّتَنَجُّزِ الْحَاجَةِ وَقَضَائِهَا وَنَجَاحِهَا مِنَ اللهِ بِشَفَاعَتِكُمَا لِي إِلَى اللهِ فِي ذَلِكَ ، فَلا أَخِيبُ وَلا يَكُونُ مُنْقَلَبِي مُنْقَلَباً خَائِباً خَاسِراً ، بَلْ يَكُونُ مُنْقَلَبِي مُنْقَلَباً رَاجِحاً ( رَّاجِياً ) مُّفْلِحاً مُّنْجِحاً مُّسْتَجَاباً بِقَضَاءِ جَمِيعِ حَوَائِجي وَتَشَفَّعَا لِي إِلَى اللهِ ، اِنْقَلَبْتُ عَلَى مَا شَاءَ اللهُ وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ ، مُفَوِّضاً أَمْرِي إِلَى اللهِ مُلْجِأً ظَهْرِي إِلَى اللهِ ، مُتَوَكِّلاً عَلَى اللهِ وَأَقُولُ حَسْبِيَ اللهُ وَكَفَى سَمِعَ اللهُ لِمَنْ دَعَا لَيْسَ لِي وَرَاءَ اللهِ وَوَراءَكُمْ ـ يَا سَادَتِي ـ مُنْتَهًى ، مَّا شَاءَ رَبِّي كَانَ وَمَا لَمْ يَشَأْ لَمْ يَكُن ، وَّلا حَوْلَ وَلا قُوَّةَ إِلّا بِاللهِ ، أَسْتَوْدِعُكُمَا اللهَ وَلا جَعَلَهُ اللهُ آخِرَ الْعَهْدِ مِنِّي إِلَيْكُمَا ، اِنْصَرَفْتُ يَا سَيِّدِي يَا أَمِيرَ الْمُؤْمِنِينَ وَمَوْلايَ وَأَنْتَ يَا أَبَا عَبْدِ اللهِ يَا سَيِّدِي وَسَلامِي عَلَيْكُمَا مُتَّصِلٌ مَّا اتَّصَلَ اللَّيْلُ وَالنَّهَارُ وَاصِلٌ ذَلِكَ إِلَيْكُمَا غَيْرُ مَحْجُوبٍ عَنْكُمَا سَلامِي إِنْ شاءَ اللهُ ، وَأَسْأَلُهُ بِحَقِّكُمَا أَن يَّشَاءَ ذَلِكَ وَيَفْعَلَ فَإِنَّهُ حَمِيدٌ مَّجيدٌ ، اِنْقَلَبْتُ يَا سَيِّدَىَّ عَنْكُمَا تَائِباً حَامِداً للهِ شَاكِراً رَّاجِياً لِّلإِجَابَةِ غَيْرَ آيِسٍ وَلا قَانِطٍ تَائِباً عَائِداً رّاجِعاً إِلَى زِيَارَتِكُمَا غَيْرَ رَاغِب عَنْكُمَا وَلا مِنْ زِيَارَتِكُمَا بَل رَّاجِعٌ عَائِدٌ إِنْ شَاءَ اللهُ وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ ، يَا سَادَتِي رَغِبْتُ إِلَيْكُمَا وَإِلَى زِِيَارَتِكُمَا بَعْدَ أَنْ زَهِدَ فِيكُمَا وَفِي زِيَارَتِكُمَا أَهْلُ الدُّنْيَا فَلا خَيَّبَنِيَ اللهُ مَا رَجَوْتُ وَمَا أَمَّلْتُ فِي زِيَارَتِكُمَا إِنَّهُ قَرِيبٌ مُّجيبٌ ."
        },
        {
            "voiceID": "8Jr3CYrF2Iw",
            "name": "دعاء البهاء",
            "text": "( وتستحب قراءته في شهر رمضان أوقات السحر قبل أذان الفجر )\nاَللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ بَهَائِكَ بَأَبْهَاهُ ، وَكُلُّ بَهَائِكَ بَهِيٌّ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِبَهَائِكَ كُلِّهِ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ جَمَالِكَ بِأَجْمَلِهِ ، وَكُلُّ جَمَالِكَ جَمِيلٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِجَمَالِكَ كُلِّهِ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ جَلالِكَ بِأَجَلِّهِ ، وَكُلُّ جَلالِكَ جَلِيلٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِجَلالِكَ كُلِّهِ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ عَظَمَتِكَ بِأَعْظَمِهَا ، ، وَكُلُّ عَظَمَتِكَ عَظَيمَةٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِعَظَمَتِكَ كُلِّهَا ، اَللَّهُمَّ إِنِّي أَسَأَلُكَ مِن نُّورِكَ بِأَنْوَرِهِ ، وَكُلُّ نُورِكَ نَيِّرٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِنُورِكَ كُلِّهِ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِن رَّحْمَتِكَ بِأَوْسَعِهَا ، وَكُلُّ رَحْمَتِكَ واسِعَةٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِرَحْمَتِكَ كُلِّها، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ كَلِمَاتِكَ بِأَتَمِّهَا ، وَكُلُّ كَلِمَاتِكَ تَامَّةٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِكَلِمَاتِكَ كُلِّهَا ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ كَمَالِكَ بِأَكْمَلِهِ ، وَكُلُّ كَمَالِكَ كَامِلٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِكَمَالِكَ كُلِّهِ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ أَسمَائِكَ بِأَكْبَرِهَا ، وَكُلُّ أَسْمَائِكَ كَبِيرَةٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِأَسْمَائِكَ كُلِّهَا ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ عِزَّتِكَ بأَعَزِّهَا ، وَكُلُّ عِزَّتِكَ عَزِيزَةٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِعِزَّتِكَ كُلِّهَا ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِن مَّشِيْئَتِكَ بِأَمْضَاهَا ، وَكُلُّ مَشِيْئَتِكَ مَاضِيَةٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِمَشِيْئَتِكَ كُلِّهَا ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ قُدْرَتِكَ بِالْقُدْرَةِ الَّتِي اسْتَطَلْتَ بِهَا عَلَى كُلِّ شَيْءٍ ، وَكُلُّ قُدْرَتِكَ مُسْتَطِيلَةٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِقُدْرَتِكَ كُلِّهَا ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ عِلْمِكَ بِأَنْفَذِهِ ، وَكُلُّ عِلْمِكَ نَافِذٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِعِلْمِكَ كُلِّهِ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ قَوْلِكَ بِأَرْضَاهُ ، وَكُلُّ قَوْلِكَ رَضِيٌّ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِقَوْلِكَ كُلِّهِ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِن مَّسَائِلِكَ بِأَحَبِّهَا إِلَيْكَ ، وَكُلُّ مَسَائِلِكَ إِلَيْكَ حَبِيبَةٌ ، أَللَّهُمَّ إِنِّي أَسْأَلُكَ بِمَسَائِلِكَ كُلِّهَا ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ شَرَفِكَ بِأَشْرَفِهِ ، وَكُلُّ شَرَفِكَ شَرِيفٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِشَرَفِكَ كُلِّهِ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ سُلْطَانِكَ بِأَدْوَمِهِ ، وَكُلُّ سُلْطَانِكَ دَائِمٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِسُلْطَانِكَ كُلِّهِ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِن مُّلْكِكَ بِأَفْخَرِهِ ، وَكُلُّ مُلْكِكَ فَاخِرٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِمُلْكِكَ كُلِّهِ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ عُلُوِّكَ بِأَعْلاهُ ، وَكُلُّ عُلُوِّكَ عَالٍ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِعُلُوِّكَ كُلِّهِ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِن مَّنِّكَ بِأَقْدَمِهِ ، وَكُلُّ مَنِّكَ قَدِيمٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِمَنِّكَ كُلِّهِ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ آيَاتِكَ بِأَكْرَمِهَا ، وَكُلُّ آيَاتِكَ كَرِيمَةٌ ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِآيَاتِكَ كُلِّهَا ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِمَا أَنْتَ فِيهِ مِنَ الشَّأْنِ وَالْجَبَرُوتِ ، وَأَسْأَلُكَ بِكُلِّ شَأْنٍ وَحْدَهُ وجَبَرُوتٍ وَحْدَهَا ، اَللَّهُمَّ إِنِّي أَسْأَلُكَ بِمَا تُجيبُنِي بِهِ حِينَ أَسْأَلُكَ فَأَجِبْنِي يَا أَللهُ .ثمّ سَلْ حاجتك فإنّها تُقضى البتّة ."
        },
        {
            "voiceID": "4X7XUhyg6Zs",
            "name": "دعاء الكِساء",
            "text": "عَنْ جابر بْنِ عبد الله الأنصاريّ عن فاطمة الزّهراءـ عليها السلامُ ـ بنت رسول الله ـ صَلَّى اللهُ عَلَيْهِ وَآلِهِ ـ قال : سمعتُ فاطمةَ أنّها قالت : دَخَلَ عَلَيَّ أَبِي رَسُولُ اللهِ ـ صَلَّى اللهُ عَلَيْهِ وَآلِهِ ـ فِي بَعْضِ الأَيَّامِ فَقَالَ : السَّلامُ عَلَيْكِ يَا فَاطِمَةُ ، فَقُلْتُ: وَعَلَيْكَ السَّلامُ . فَقَالَ : إِنِّي أجِدُ فِي بَدَنِي ضَعْفاً . فَقُلْتُ لَهُ : أُعِيْذُكَ بِاللهِ يَا أَبَتَاهُ مِنَ الضَّعْفِ . فَقَالَ : يَا فَاطِمَةُ ائتِينِي بِالْكِسَاءِ الْيَمَانِيِّ فَغَطِّينِي بِهِ . فَأَتَيْتُهُ بِالْكِسَاءِ الْيَمَانِيِّ فَغَطَّيْتُهُ بِهِ ، وَصِرْتُ أَنْظُرُ إِلَيْهِ ، وَإِذَا وَجْهُهُ يَتَلأْلأُ وَكَأَنَّهُ الْبَدْرُ فِي لَيْلَةِ تَمَامِهِ وَكَمَالِهِ .\nفَمَا كَانَتْ إِلَّا سَاعَةً وَإِذَا بِوَلَدِيَ الْحَسَنِ ـ عليه السلامُ ـ قَدْ أَقْبَلَ وَقَالَ : السَّلامُ عَلَيْكِ يَا أُمَّاهُ . فَقُلْتُ : وَعَلَيْكَ السَّلامُ يَا قُرَّةَ عَيْنِي وَثَمَرَةَ فُؤَادِي . فَقَالَ : يَا أُمَّاهُ إِنِّي أَشَـُمُّ عِنْدَكِ رَائِحَةً طَيِّبَةً كَأَنَّهَا رَائِحَةُ جَدِّي رَسُولِ اللهِ ـ صَلَّى اللهُ عَلَيْهِ وَآلِهِ ـ ، فَقُلْتُ : نَعَمْ يَا وَلَدِي إِنَّ جَدَّكَ تَحْتَ الْكِسَاءِ . فَأَقْبَلَ الْحَسَنُ ـ عَلَيهِ السلامُ ـ نَحْوَ الْكِسَاءِ وَقَالَ : اَلسَّلامُ عَلَيْكَ يَا جَدَّاهُ يَا رَسُولَ اللهِ ، أَتَأْذَنُ لِي أَنْ أَدْخُلَ مَعَكَ تَحْتَ الْكِسَاءِ ؟ فَقَالَ : وَعَلَيْكَ السَّلامُ يَا وَلَدِي وَيَا صَاحِبَ حَوْضِي ، قَدْ أَذِنْتُ لَكَ . فَدَخَلَ مَعَهُ تَحْتَ الْكِسَاءِ .\nفَمَا كَانَتْ إِلَّا سَاعَةً وَإِذَا بِوَلَدِيَ الْحُسَيْنِ ـ عَلَيْهِ السَّلامُ ـ قَدْ أَقْبَلَ وَقَالَ : السَّلامُ عَلَيْكِ يَا أُمَّاهُ . فَقُلْتُ : وَعَلَيْكَ السَّلامُ يَا وَلَديْ ويَا قُرَّةَ عَيْنِي وَثَمَرَةَ فُؤَادِي . فَقَالَ لِي : يَا أُمَّاهُ إِنِّي أَشَـُمُّ عِنْدَكِ رَائِحَةً طَيِّبَةً كَأَنَّهَا رَائِحَةُ جَدِّي رَسُولِ اللهِ ـ صَلَّى اللهُ عَلَيْهِ وَآلِهِ ـ ، فَقُلْتُ : نَعَمْ إِنَّ جَدَّكَ وَأَخَاكَ تَحْتَ الْكِسَاءِ . فَدَنَا الْحُسَيْنُ ـ عَلَيْهِ السَّلامُ ـ نَحْوَ الْكِسَاءِ وقَالَ : السَّلامُ عَلَيْكَ يَا جَدَّاهُ ، السَّلامُ عَلَيْكَ يَا مَنِ اخْتَارَهُ اللهُ ، أَتَأْذَنُ لِي أَنْ أَكُونَ مَعَكُمَا تَحْتَ الْكِسَاءِ ؟ فَقَالَ : وَعَلَيْكَ السَّلامُ يَا وَلَدِي وَيَا شَافِعَ أُمَّتِي قَدْ أَذِنْتُ لَكَ . فَدَخَلَ مَعَهُمَا تَحْتَ الْكِسَاءِ .\nفَأَقْبَلَ عِنْدَ ذَلِكَ أَبُو الْحَسَنِ عَلِيُّ بْنُ أَبِي طَالِبٍ وَقَالَ : السَّلامُ عَلَيْكِ يَا بِنْتَ رَسُولِ اللهِ . فَقُلْتُ : وَعَلَيْكَ السَّلامُ يَا أَبَا الْحَسَنِ وَيَا أَمِيْرَ الْمُؤْمِنِينَ . فَقَالَ : يَا فَاطِمَةُ إِنِّي أَشَـُمُّ عِنْدَكِ رَائِحَةً طَيِّبَةً كَأَنَّهَا رَائِحَةُ أَخِي وَابْنِ عَمِّي رَسُولِ اللهِ ـ صَلَّى اللهُ عَلَيْهِ وَآلِهِ ـ فَقُلْتُ : نَعَمْ هَا هُوَ مَعَ وَلَدَيْكَ تَحْتَ الْكِسَاءِ . فَأَقْبَلَ عَلِيٌّ ـ عَلَيْهِ السَّلامُ ـ نَحْوَ الْكِسَاءِ وَقَالَ : السَّلامُ عَلَيْكَ يَا رَسُولَ اللهِ ـ صَلَّى اللهُ عَلَيْهِ وَآلِهِ ـ أَتَأْذَنُ لِي أَنْ أَكُونَ مَعَكُمْ تَحْتَ الْكِسَاءِ ؟ قَالَ لَهُ : وَعَلَيْكَ السَّلامُ يَا أَخِي وَيَا وَصِيِّي وَخَلِيْفَتِي وَصَاحِبَ لِوَائِي قَدْ أَذِنْتُ لَكَ . فَدَخَلَ عَلِيٌّ ـ عَلَيْهِ السَّلامُ ـ تَحْتَ الْكِسَاءِ .\nثُمَّ أَتَيْتُ نَحْوَ الْكِسَاءِ وَقُلْتُ : اَلسَّلامُ عَلَيْكَ يَا أَبَتَاهُ يَا رَسُولَ اللهِ ـ صَلَّى اللهُ عَلَيْهِ وَآلِهِ ـ ، أَتَأْذَنُ لِي أَنْ أَكُوْنَ مَعَكُمْ تَحْتَ الْكِسَاءِ ؟ قَالَ : وَعَلَيْكِ السَّلامُ يَا ابْنَتِي وَيَا بِـَضْعَتِي ، قَدْ أَذِنْتُ لَكِ فَدَخَلْتُ تَحْتَ الكِسَاءِ .\nفَلَمَّا اكْتَمَلْنَا جَمِيْعاً تَحْتَ الْكِسَاءِ أَخَذَ أَبِي رَسُولُ اللهِ ـ صَلَّى اللهُ علَيْهِ وَآلِهِ ـ بِطَرَفَيِ الْكِسَاءِ وَأَوْمَأَ بِيَدِهِ الْيُمْنَى إِلَى السَّمَاءِ وَقَالَ : اَللَّهُمَّ إِنَّ هَؤُلاءِ أَهْلُ بَيْتِي وَخَاصَّتِي وَحَامَّتِي ، لَحْمُهُمْ لَحْمِي وَدَمُهُمْ دَمِي ، يُؤْلِمُنِي مَا يُؤْلِمُهُمْ ، ويَـُحْزُِنُنِي مَا يَـُحْزُِنُهُمْ ، أَنَا حَرْبٌ لِمَنْ حَارَبَهُمْ ، وَسِلْمٌ لِمَنْ سَالَمَهُمْ ، وَعَدُوٌّ لِمَنْ عَادَاهُمْ ، وَمُحِبٌّ لِّمَنْ أَحَبَّهُمْ ، إِنَّهُمْ مِنِّي وَأَنَا مِنْهُمْ ، فَاجْعَلْ صَلَوَاتِكَ وَبَرَكَاتِكَ وَرَحْمتَكَ وَغُفْرَانَكَ وَرِضْوَانَكَ عَلَيَّ وَعَلَيْهِمْ ، وَأَذْهِبْ عَنْهُمُ الرِّجْسَ وَطَهِّرْهُمْ تَطْهِيْراً .\nفَقَالَ اللهُ عَزَّ وَجَلَّ يَا مَلائِكَتِي وَيَا سُكَّانَ سَماوَاتِي ، إِنِّي مَا خَلَقْتُ سَمَاءً مَبْنِيَّةً ، وَلَا أَرْضاً مَدْحِيَّةً ، وَلَا قَمَراً مُنِيْراً ، وَلَا شَمْساً مُضِيْئَةً وَلَا فَلَكَاً يَدُورُ ، وَلَا بَحْراً يَجْرِي ، وَلَا فُلْكاً يَسْرِي ، إِلَّا فِي مَحَبَّةِ هؤُلاءِ الْخَمْسَةِ الَّذِينَ هُمْ تَحْتَ الْكِسَاءِ ، فَقَالَ الأَمِيْنُ جِبْرَائِيْلُ : يَا رَبِّ وَمَنْ تَحْتَ الْكِسَاءِ ؟ فَقَالَ عَزَّ وَجَلَّ : هُمْ أَهْلُ بَيْتِ النُّبُوَّةِ وَمَعْدِنُ الرِّسَالَةِ هُمْ : فَاطِمَةُ وَأَبُوهَا وَبَعْلُهَا وَبَنُوهَا . \nفَقَالَ جُبْرَائِيْلُ : يَا رَبّ أَتَأْذَنُ لِي أَنْ أَهْبِطَ إِلَى الأَرْضِ لأَكُونَ مَعَهُمْ سَادِساً ؟ فَقَالَ اللهُ : نَعَمْ قَدْ أَذِنْتُ لَكَ ، فَهَبَطَ الأَمِيْنُ جِبْرَائِيْلُ ، وَقَالَ : السَّلامُ عَلَيْكَ يَا رَسُولَ اللهِ ـ صَلَّى اللهُ عَلَيْهِ وَآلِه ـ ، الْعَلِيُّ الأَعْلَى يُقْرِئُكَ السَّلامَ وَيَخُصُّكَ بِالتَّحِيَّةِ وَالإِكْرَامِ ، وَيَقُولُ لَكَ وَعِزَّتِي وَجَلاَلِي ، إِنِّي مَا خَلَقْتُ سَمَاءً مَّبْنِيَّةً ، وَلَا أَرْضَاً مَدْحِيَّةً ، وَلَا قَمَراً مُّنِيْراً ، وَلَا شَمْساً مُّضِيْئَةً ، وَلَا فَلَكاً يَدُورُ ، وَلَا بَحْراً يَّجْرِي ، وَلَا فُلْكَاً يَسْرِي إِلَّا لأَجْلِكُمْ ، وَقَدْ أَذِنَ لِي أَنْ أَدْخُلَ مَعَكُمْ ، فَهَلْ تَأْذَنُ لِي يَا رَسُولَ اللهِ ؟ فَقَالَ رَسُولُ اللهِ ـ صَلَّى اللهُ عَلَيْهِ وَآلِهِ ـ : وَعَلَيْكَ السَّلامُ يَا أَمِيْنَ وَحْيِ اللهِ ، إنَّهُ نَعَمْ قَدْ أَذِنْتُ لَكَ ، فَدَخَلَ جَبْرَائِيْلُ مَعَنَا تَحْتَ الْكِسَاءِ .\nفَقَالَ لأَبِي : إِنَّ اللهَ عَزَّ وَجَلَّ قَدْ أَوْحَى إِلَيْكُمْ وَيَقُولُ : (( إِنَّمَا يُرِيْدُ اللهُ لِيُذْهِبَ عَنْكُمُ الرِّجْسَ أَهْلَ الْبَيْتِ وَيُطَهِّرَكُمْ تَطْهِيْراً )) . فَقَالَ عَلِيٌّ لأَبِي : يَا رَسُولَ اللهِ ، أَخْبِرْنِي مَا لِجُلُوسِنَا هَذَا تَحْتَ الْكِسَاءِ مِنَ الْفَضْلِ عِنْدَ اللهِ ؟ فَقَالَ النَّبِيُّ ـ صَلَّى اللهُ عَلَيْهِ وَآلِهِ ـ : وَالَّذِي بَعَثَنِي بِالْحَقِّ نَبِيًّا ، وَاصْطَفَانِي بِالرِّسَالَةِ نَجِيًّا ، مَا ذُكِرَ خَبَرُنَا هَذَا فِي مَحْفِلٍ مِن مَّحَافِلِ أَهْلِ الأَرْضِ ، وَفِيْهِ جَمْعٌ مِنْ شِيْعَتِنَا وَمُحِبِّينَا إِلَّا نَزَلَتْ عَلَيْهِمُ الرَّحْمَةُ ، وَحَفَّتْ بِهِمُ الْمَلَائِكَةُ وَاسْتَغْفَرَتْ لَهُمْ إِلَى أَن يَّتَفَرَّقُوا ، فَقَالَ عَلِيٌّ ـ عَلَيْهِ السَّلامُ ـ : إِذَن ـ وَّاللهِ ـ فُزْنَا وَفَازَ شِيْعَتُنَا وَرَبِّ الْكَعْبَةِ .\nفَقَالَ أبِي رَسُولُ اللهِ ـ صَلَّى اللهُ عَلَيْهِ وَآلِهِ ـ : يَا عَلِيُّ ، وَالَّذِي بَعَثَنِي بِالْحَقِّ نَبِيًّا وَاصْطَفَانِي بِالرِّسَالَةِ نَجِيًّا ، مَّا ذُكِرَ خَبَرُنَا هَذَا فِي مَحْفِلٍ مِن مَّحَافِلِ أَهْلِ الأَرْضِ وَفِيْهِ جَمْعٌ مِّنْ شِيْعَتِنَا وَمُحِبِّيْنَا وَفِيْهِم مَّهْمُومٌ إِلَّا فَرَّجَ اللهُ هَمَّهُ ، وَلَا مَغْمُومٌ إِلَّا كَشَفَ اللهُ غَمَّهُ ، وَلَا طَالِبُ حَاجَةٍ إِلَّا قَضَى اللهُ حَاجَتَهُ . فَقَالَ عَلِيٌّ ـ عَلَيْهِ السَّلَامُ ـ : إِذَن ـ وَّاللهِ ـ فُزْنَا وَسُعِدْنَا وَكَذَلِكَ شِيْعَتُنَا فَازُوا وَسُعِدُوا فِي الدُّنْيَا وَالآخِرَةِ وَرَبِّ الْكَعْبَةِ ."
        }
    ]
}