{
    "data": [
        {
            "aya": "قال رسول الله(ص): يا ابن مسعود من اشتاق إلى الجنة سارع إلى الخيرات و من خاف النار ترك الشهوات و من ترقب الموت أعرض عن اللذات و من زهد في الدنيا هانت عليه المصيبات",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): يا ابن مسعود فمن شرح الله صدره للإسلام فهو على نور من ربه فإن النور إذا وقع في القلب انشرح و انفسح فقيل يا رسول الله فهل لذلك من علامة فقال نعم التجافي عن دار الغرور و الإنابة إلى دار الخلود والاستعداد للموت قبل نزوله فمن زهد في الدنيا قصر أمله فيها وتركها لأهلها",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل رسول الله (ص) أي المؤمنين أَكْيَسُ؟ قال أكثرهم ذكرا للموت و أشدهم استعدادا له.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): لا يحملنكم استبطاء شي‏ء من الرزق أن تطلبوه بشي‏ء من معصية الله فإن الله تعالى قسم الأرزاق بين خلقه حلالا و لم يقسمها حراما فمن اتقى الله و صبر أتاه رزقه من حله و من هتك حجاب ستر الله عز و جل و أخذه من‏ غير حله قص به من رزقه الحلال و حوسب عليه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن رسول الله (ص):يا عباد الله أنتم كالمرضى و الله رب العالمين كالطبيب فصلاح المرضى فيما يعلمه الطبيب و يدبره به لا فيما يشتهيه المريض و يقترحه‏ ألا فسلموا لله أمره تكونوا من الفائزين",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): في القلب نور لا يضي‏ء إلا من اتباع الحق و قصد السبيل و هو نور من المرسلين الأنبياء مودع في قلوب المؤمنين.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): دع ما يريبك إلى ما لا يريبك فإنك لن تجد فقد شي‏ء تركته لله عز و جل.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): من تعلم حديثين اثنين ينفع بهما نفسه أو يعلمهما غيره فينتفع بهما كان خيرا من عبادة ستين سنة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): من أدى إلى أمتي حديثا يقام به سنة أو يثلم به بدعة فله الجنة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): ثلاث من لقي الله بهن دخل الجنة من أي باب شاء من حسن خلقه و خشي الله في المغيب و المحضر و ترك المراء و إن كان محقا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): أنا زعيم ببيت في ربض الجنة و بيت في وسط الجنة و بيت في أعلى الجنة لمن ترك المراء و إن كان محقا و لمن ترك الكذب و إن كان هازلا و لمن حسن خلقه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): إني لا أتخوف على أمتي مؤمنا و لا مشركا فأما المؤمن فيحجزه إيمانه و أما المشرك فيقمعه كفره‏ و لكن أتخوف عليكم منافقا عليم اللسان يقول ما تعرفون و يعمل ما تنكرون.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): من تعلم علما ليماري به السفهاء أو ليباهي به العلماء أو يصرف به الناس إلى نفسه يقول أنا رئيسكم فليتبوأ مقعده من النار إن الرئاسة لا تصلح إلا لأهلها فمن دعا الناس إلى نفسه و فيهم من هو أعلم منه لم ينظر الله إليه يوم القيامة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): أيما رجل آتاه الله علما فكتمه و هو يعلمه لقي الله عز و جل يوم القيامة ملجما بلجام من نار.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): ان الله يحب الصوت الخفيض و يبغض الصوت الرفيع.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): من فقه الرجل قلة كلامه فيما لا يعنيه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): أشد ما يتخوف على أمتي ثلاثة زلة عالم أو جدال منافق بالقرآن أو دنيا تقطع رقابكم فاتهموها على أنفسكم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): صنفان من أمتي إذا صلحا صلحت أمتي و إذا فسدا فسدت أمتي قيل يا رسول الله و من هما قال الفقهاء و الأمراء.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): و الذي نفسي بيده ما جمع شي‏ء إلى شي‏ء أفضل من حلم إلى علم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): نعم وزير الإيمان العلم و نعم وزير العلم الحلم و نعم وزير الحلم الرفق و نعم وزير الرفق اللين.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): ليس من أخلاق المؤمن الملق إلا في طلب العلم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): غريبتان فاحتملوهما كلمة حكمة من سفيه فاقبلوها و كلمة سفه من حكيم فاغفروها.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): ارحموا عزيزا ذل و غنيا افتقر و عالما ضاع في زمان جهال.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): من طلب العلم لأربع دخل النار ليباهي به العلماء أو يماري به السفهاء أو ليصرف به وجوه الناس إليه أو يأخذ به من الأمراء.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): لا تعلموا العلم لتماروا به السفهاء وتجادلوا به العلماء ولتصرفوا وجوه الناس إليكم و ابتغوا بقولكم ما عند الله فإنه يدوم ويبقى وينفد ما سواه كونوا ينابيع الحكمة مصابيح الهدى أحلاس البيوت‏ سرج الليل جدد القلوب‏ خلقان الثياب‏ تعرفون في أهل السماء وتخفون في أهل الأرض",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): من تعلم علما لغير الله و أراد به غير الله فليتبوأ مقعده من النار.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): مثل الذي يُعَلِّمُ الخير و لا يعمل به مثل السراج يضي‏ء للناس و يحرق نفسه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): العلم الذي لا يعمل به كالكنز الذي لا ينفق منه أتعب صاحبه نفسه في جمعه و لم يصل إلى نفعه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): من ازداد في العلم رشدا فلم يزدد في الدنيا زهدا لم يزدد من الله إلا بعدا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): من طلب العلم لله لم يصب منه بابا إلا ازداد في نفسه ذلا و في الناس تواضعا و لله خوفا و في الدين اجتهادا و ذلك الذي ينتفع بالعلم فليتعلمه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص):منهومان لا يشبعان طالب دنيا و طالب علم فمن اقتصر من الدنيا على ما أحل له سلم و من تناولها من غير حلها هلك إلا أن يتوب أو يراجع و من أخذ العلم من أهله و عمل به نجا و من أراد به الدنيا فهو حظه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):العلماء رجلان رجل عالم آخذ بعلمه فهذا ناج و رجل تارك لعلمه فهذا هالك وإن أهل النار ليتأذون من ريح العالم التارك لعلمه و إن أشد أهل النار ندامة و حسرة رجل دعا عبدا إلى الله سبحانه فاستجاب له و قبل منه فأطاع الله فأدخله الله الجنة و أدخل الداعي النار بتركه علمه‏.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): إن العلم يهتف بالعمل فإن أجابه و إلا ارتحل عنه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): العلم علمان علم على اللسان فذلك حجة على ابن آدم و علم في القلب فذلك العلم النافع‏.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): ما أهدى المرء المسلم على أخيه هدية أفضل من كلمة حكمة يزيده الله بها هدى و يرده عن ردى.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): إن مثل العلماء في الأرض كمثل النجوم في السماء يهتدى بها في ظلمات البر و البحر فإذا طمست أوشك أن تضل الهداة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): من الصدقة أن يتعلم الرجل العلم و يعلمه الناس.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): إن الله لا ينتزع العلم انتزاعا و لكن ينتزعه بموت العلماء حتى إذا لم يبق منهم أحد اتخذ الناس رؤساء جهالا فأفتوا الناس بغير علم فضلوا و أضلوا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): يجي‏ء الرجل يوم القيامة و له من الحسنات كالسحاب الركام أو كالجبال الرواسي فيقول يا رب أنى لي هذا و لم أعملها فيقول هذا علمك الذي علمته الناس يعمل به من بعدك.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): إن الله عز و جل يجمع العلماء يوم القيامة و يقول لهم لم أضع نوري و حكمتي في صدوركم إلا و أنا أريد بكم خير الدنيا و الآخرة اذهبوا فقد غفرت لكم على ما كان منكم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): ثلاثة يشفعون إلى الله يوم القيامة فيشفعهم الأنبياء ثم العلماء ثم الشهداء.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): أوحى الله إلى بعض أنبيائه قل للذين يتفقهون لغير الدين و يتعلمون لغير العمل و يطلبون الدنيا لغير الآخرة يلبسون للناس مسوك الكباش و قلوبهم كقلوب الذئاب ألسنتهم أحلى من العسل و أعمالهم أمر من الصبر إياي يخادعون و بي يستهزءون لأتيحن لهم فتنة تذر الحكيم حيران.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): العلم علمان علم الأديان و علم الأبدان.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): لكل شي‏ء عماد و عماد هذا الدين الفقه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): قال الحواريون لعيسى (ع) يا روح الله من نجالس قال من يذكركم الله رؤيته و يزيد في علمكم منطقه و يرغبكم في الآخرة عمله.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):  إن الله عز و جل يقول تذاكر العلم بين عبادي مما تحيا عليه القلوب الميتة إذا انتهوا فيه إلى أمري.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): تذاكروا و تلاقوا و تحدثوا فإن الحديث جلاء إن القلوب لترين كما يرين السيف و جلاؤها الحديث.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): الأنبياء قادة و الفقهاء سادة و مجالستهم زيادة و أنتم في ممر الليل و النهار في آجال منقوصة و أعمال محفوظة و الموت يأتيكم بغتة فمن يزرع خيرا يحصد غبطة و من يزرع شرا يحصد ندامة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): ما من مؤمن يقعد ساعة عند العالم إلا ناداه ربه عز و جل جلست إلى حبيبي و عزتي و جلالي لأسكننك الجنة معه و لا أبالي.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): المؤمن إذا مات و ترك ورقة واحدة عليها علم تكون تلك الورقة يوم القيامة سترا فيما بينه و بين النار و أعطاه الله تبارك و تعالى بكل حرف مكتوب عليها مدينة أوسع من الدنيا سبع مرات",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): اغد عالما أو متعلما و إياك أن تكون لاهيا متلذذا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): إن طالب العلم لتحفه الملائكة بأجنحتها ثم يركب بعضها بعضا حتى يبلغوا سماء الدنيا من محبتهم لما يطلب.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): من غدا إلى المسجد لا يريد إلا ليتعلم خيرا أو ليعلمه كان له أجر معتمر تام العمرة و من راح إلى المسجد لا يريد إلا ليتعلم خيرا أو ليعلمه فله أجر حاج تام الحجة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): قليل من العلم خير من كثير العبادة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): أيما ناش نشأ في العلم و العبادة حتى يكبر أعطاه الله يوم القيامة ثواب اثنين و سبعين صديقا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):نوم مع علم خير من صلاة مع جهل.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):من غدا في طلب العلم أظلت عليه الملائكة و بورك له في معيشته و لم ينقص من رزقه.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):لأن يهدي الله بك رجلا واحدا خير من أن يكون لك حمر النعم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):من جاءه الموت و هو يطلب العلم ليحيي به الإسلام كان بينه و بين الأنبياء درجة واحدة في الجنة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):من طلب العلم فهو كالصائم نهاره القائم ليله و إن بابا من العلم يتعلمه الرجل خير له من أن يكون له أبو قبيس [جبل في مكة] ذهبا فأنفقه في سبيل الله.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): من أحب أن ينظر إلى عتقاء الله من النار فلينظر إلى المتعلمين فوالذي نفسي بيده مامن متعلم يختلف إلى باب العالم إلاكتب الله له بكل قدم عبادة سنة وبنى الله بكل قدم مدينة في الجنة ويمشي على الأرض وهي تستغفر له ويمسي ويصبح مغفوراله وشهدت الملائكة أنهم عتقاء الله من النار",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):من طلب علما فأدركه كتب الله له كفلين‏ من الأجر و من طلب علما فلم يدركه كتب الله له كفلا من الأجر.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص):منهومان لا يشبعان طالب علم و طالب دنيا فأما طالب العلم فيزداد رضا الرحمن و أما طالب الدنيا فيتمادى في الطغيان.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص):من خرج يطلب بابا من علم ليرد به باطلا إلى حق أو ضلالة إلى هدى كان عمله ذلك كعبادة متعبد أربعين عاما.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص):إن العبد إذا خرج في طلب العلم ناداه الله عز وجل من فوق العرش مرحبا بك يا عبدي أتدري أي منزلة تطلب وأي درجة تروم تضاهي ملائكتي المقربين لتكون لهم قرينا لأبلغنك مرادك و لأوصلنك بحاجتك",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):من تعلم بابا من العلم عمل به أو لم يعمل كان أفضل من أن يصلي ألف ركعة تطوعا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص):من تعلم مسألة واحدة قلده الله يوم القيامة ألف قلائد من النور و غفر له ألف ذنب و بنى له مدينة من ذهب و كتب له بكل شعرة على جسده حجة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): من أحب العلم وجبت له الجنة و يصبح و يمسي في رضا الله و لا يخرج من الدنيا حتى يشرب من الكوثر و يأكل من ثمرة الجنة و يكون في الجنة رفيق خضر (ع) و هذا كله تحت هذه الآية (يرفع الله الذين آمنوا منكم و الذين أوتوا العلم درجات‏)",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): طالب العلم أحبه الله و أحبه الملائكة و أحبه النبيون و لا يحب العلم إلا السعيد فطوبى لطالب العلم يوم القيامة و من خرج من بيته يلتمس بابا من العلم كتب الله له بكل قدم ثواب شهيد من شهداء بدر و طالب العلم حبيب الله و من أحب العلم وجبت له الجنة",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): يا أبا ذر من خرج من بيته يلتمس بابا من العلم كتب الله عز و جل له بكل قدم ثواب نبي من الأنبياء و أعطاه الله بكل حرف يسمع أو يكتب مدينة في الجنة",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): من خرج من بيته ليلتمس بابا من العلم لينتفع به و يعلمه غيره كتب الله له بكل خطوة عبادة ألف سنة صيامها و قيامها و حفته الملائكة بأجنحتها و صلى عليه طيور السماء و حيتان البحر و دواب البر و أنزله الله منزلة سبعين صديقا و كان خيرا له من أن كانت الدنيا كلها له فجعلها في الآخرة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): ما على من لا يعلم من حرج أن يسأل عما لا يعلم.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): من لم يصبر على ذل التعلم ساعة بقي في ذل الجهل أبدا.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص): فقيه واحد أشد على إبليس من ألف عابد.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص): إن الملائكة لتضع أجنحتها لطالب العلم حتى يطأ عليها رضا به.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله(ص):أفضل العبادة الفقه و أفضل الدين الورع.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال رسول الله (ص):‏إن العاقل من أطاع الله و إن كان ذميم المنظر حقير الخطر و إن الجاهل من عصى الله و إن كان جميل المنظر عظيم الخطر.. أفضل الناس أعقل الناس.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "عن أمير المؤمنين (ع) عن النبي (ص) أنه قال:ينبغي للعاقل إذا كان عاقلا أن يكون له أربع ساعات من النهار ساعة يناجي فيها ربه و ساعة يحاسب فيها نفسه و ساعة يأتي أهل العلم الذين ينصرونه في أمر دينه و ينصحونه و ساعة يخلي بين نفسه و لذتها من أمر الدنيا فيما يحل و يحمد.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "رُوي‏ أنَّ رسول الله (ص) مرَّ بمجنون فقال: ما له؟ فقيل: إنه مجنون فقال: بل هو مصاب إنما المجنون من آثر الدنيا على الآخرة.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل النبي(ص) ما العقل ؟ قال العمل بطاعة الله و إن العمال بطاعة الله هم العقلاء.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):أعقل الناس محسن خائف و أجهلهم مسي‏ء آمن.",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):إذا أتاك ابليس فقال لك ألا تحب الدنيا فقل ما أحبها و قد اغتر بها غيري",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):إذا أتاك ابليس فقال لك اشرب الشراب فقل لا أرتكب المعصية",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):إذا أتاك ابليس فقال لك كم تعمل فقل طالما عَصَيت",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):إذا أتاك ابليس فقال لك ما أكثر من يظلمك فقل من ظلمته أكثر",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):إذا أتاك ابليس فقال لك كم تعطي الناس فقل ما آخذ أكثر مما أعطي",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):إذا أتاك ابليس فقال لك ما أكثر صلاتك فقل غفلتي أكثر من صلاتي",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):إذا أتاك ابليس فقال لك ما أكثر إحسانك يريد أن يدخلك العجب فقل إساءتي أكثر من إحساني",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):إذا أتاك ابليس فقال لك الناس يظلمونك و أنت لا تظلم فقل‏ إنما السبيل‏ يوم القيامة على الذين يظلمون الناس‏ و ما على المحسنين من سبيل",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):إذا أتاك ابليس فقال قد ذهب مالك فقل الحمد لله الذي أعطى و أخذ و أذهب عني الزكاة فلا زكاة عليّ",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "قال النبي(ص):إذا أتاك ابليس فقال مات ابنك فقل إنما خلق الأحياء ليموتوا و تدخل بضعة مني الجنة إنه ليسرني",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل النبي(ص) عن علامة الخائن فقال:أما علامة الخائن فأربعة عصيان الرحمن و أذى الجيران و بغض الأقران و القرب إلى الطغيان",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل النبي(ص) عن علامة الفاسق فقال:أما علامة الفاسق فأربعة اللهو و اللغو و العدوان و البهتان",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل النبي(ص) عن علامة الكذاب فقال:أما علامة الكذاب فأربعة إن قال لم يصدق و إن قيل له لم يُصَدِّقْ و النميمة و البهت",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل النبي(ص) عن علامة الكسلان فقال:أما علامة الكسلان فأربعة يتوانى حتى يفرط و يفرط حتى يضيع و يضيع حتى يضجر و يضجر حتى يأثم",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل النبي(ص) عن علامة الغافل فقال:أما علامة الغافل فأربعة العمى و السهو و اللهو و النسيان",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل النبي(ص) عن علامة المسرف فقال:أما علامة المسرف فأربعة الفخر بالباطل و يأكل ما ليس عنده و يزهد في اصطناع المعروف و ينكر من لا ينتفع بشي‏ء منه",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل النبي(ص) عن علامة الحاسد فقال:أما علامة الحاسد فأربعة الغيبة و التملق و الشماتة بالمصيبة",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل النبي(ص) عن علامة المنافق فقال:أما علامة المنافق فأربعة فاجر دخله يخالف لسانه قلبه و قوله فعله و سريرته علانيته فويل للمنافق من النار",
            "Sor": " بحار الأنوار"
        },
        {
            "aya": "سُئل النبي(ص) عن علامة المرائي فقال:أما علامة المرائي فأربعة يحرص في العمل لله إذا كان عنده أحد و يكسل إذا كان وحده و يحرص في كل أمره على المحمدة و يحسن سمته بجهده",
            "Sor": " بحار الأنوار"
        }
    ]
}